export default {
  hello: 'Рузька',
  // HEADER 
  contact_info: 'г.Харьков, ул.Сумская 26',
  telephony: 'Телефония',
  video_surveillance: 'Видеонаблюдение',
  skud: 'Контроль доступа',
  pages: {
    telephony: 'Телефония',
    video_surveillance: 'Видеонаблюдение'
  },

  menu_t_cat1: "IP-АТС",
  menu_t_cat2: "УСЛУГИ",
  menu_t_cat3: "БАЗА ЗНАНИЙ",
  menu_t_cat4: "ФУНКЦИИ",

  menu_t1: "Облачная телефония",
  menu_t2: "Виртуальная АТС",
  menu_t3: "Аппаратные IP-АТС",
  menu_t4: "Сервисный центр",

  menu_t_integation: "Интеграция сетей",
  menu_t_install: "Установка Asterisk",
  menu_t_sks: "Монтаж СКС",
  menu_t_callback: "Обратный звонок",
  menu_t_ivr: "Запись IVR",
  menu_t_mod: "Модернизация АТС",
  menu_t_protect: "Защита IP-АТС",
  menu_t_transit: "Транзитная запись разговора",
  menu_t_support: "Тех поддержка",
  menu_t_dashboard: "Веб-панель",
  menu_t_quality: "Приоритезация трафика QoS",
  menu_t_employees: "Дистанционные абоненты IP АТС",

  menu_v1: "Облачное видеонаблюдение",
  menu_v2: "Умное видеонаблюдение",
  menu_v3: "IP-видеонаблюдение",
  menu_v4: "HD-видеонаблюдение (HD-TVI, HD-CVI, AHD)",

  m_s1: "COVID-19",
  m_s2: "Автономные СКУД",
  m_s3: "Сетевые СКУД",
  m_s4: "Биометрические СКУД",
  m_s5: "Турникеты, шлагбаумы",
 
  

  l_service: "Сервис",
  l_sec: "Ваша безопасность",
  l_res: "Наши разработки",
  l_res2: "Наши преимущества",
  l_contacts: "Контакты ",

  // Main page
  top_title: 'Системы безопасности и связи',
  top_title2: "Комплексные решения, адаптированные под индивидуальные потребности клиента",

  main_top: "Облачная АТС -",
  main_top1_1: "сервис телефонии",
  main_top1_2: "для Вашего бизнеса",
  main_top2: "Объединяем телефонные номера в одну сеть. Контроль телефонных звонков через личный кабинет. Интеграция с 1с, Битрикс24 и другими CRM системами. Звонок с сайта, SMS сообщения и другие необходимые функции для современных задач",
  main_top3: "Нужно ли тратить деньги на оборудование и его настройку, когда можно заказать сервис?",
  main_top3_1: "Сервис облачной телефонии предусматривает оплату за аренду оборудования, использование вычислительных ресурсов и обслуживание системы.",
  main_top3_2: "К каждому клиенту у нас индивидуальный подход и мы можем настроить облачную АТС именно под Ваши задачи",
  main_top4: "Защита от Covid-19:",
  main_top4_1: "Камеры, которые измеряют температуру, детектирование наличиемаски и соблюдение социальной дистанции",
  main_top4_2: "Для противостояния эпидемии Covid-19, мы предлагаем для вас решения для контроля температуры тела и детекция наличия маски в автоматическом режиме ",
  main_top5: "Снижение потерь",
  main_top5_1: "Минимизация убытков от мошенничества, воровства и хищений, а также ошибок сотрудников",
  main_top5_2: "Видеонаблюдение и охранные системы для обеспечения максимальной безопасности жизни и вашего имущества. Контролируйте вашу собственность и бизнес из любой точки мира",
  main_top6: "Видеоаналитика для бизнеса",
  main_top6_1: "Контроль кассовых операций, счетчик объектов, детектор нахождения на рабочем месте, счетчик посетителей",
  main_top7: "Контроль кассовых операций",
  main_top7_1: "Умное видеонаблюдение, обеспечивающий контроль кассовых операций, минимизирует убытки в розничной торговле. Содействует решениям конфликтных ситуаций с покупателями и персоналом",
  main_top8: "Облачное видеонаблюдение",
  main_top8_1: "Сервис,предоставляющий доступ к вашим камерам и архиву из любой точки мира",
  main_top8_2: "Используйте сервис облачного видеонаблюдения для удаленного доступа к камерам видеонаблюдения в реальном времени, а также доступ к архиву.",
  main_top8_3: "Удаленное хранение архива позволит повысить уровень безопасности объекта.",
  main_top9: "Корпоративная связь",
  main_top9_1: "для крупных предприятий",
  main_top9_2: "Коробочная версия виртуальной АТС или аппаратные IP-АТС. Полное сопровождение под ключ",

  main_atc1: "Решения по телефонии для Вашего бизнеса",
  main_atc2: "Современные решения на базе аппаратных и программных IP-АТС. Построение контакт-центров, запись телефонных разговоров. Объединение филиалов компании в одну систему. Реализация IPАТС для интернет-магазинов и диспетчерских служб такси.",
  main_atc3: "Интеграция телефонии с 1C, CRM-системами, базами данных.",
  main_atc4: "Облачная АТС",
  main_atc5: "Сервис, объединяющий телефонные номера компании в одну сеть, получайте весь функционал IP-АТС, не покупая дорогостоящее оборудование",
  main_atc6: "Виртуальная IP-АТС ",
  main_atc7: "Коробочная версия программной IP-АТС. Масштабируемое, гибкое, настраиваемое решение на базе серверного оборудования, и операционной системы Linux",
  main_atc8: "Аппаратная IP-АТС",
  main_atc9: "Специализированное оборудование, с предустановленным ПО от мировых производителей - Panasonic, Cisco, Avaya и т.д",


  main_sur: "Видеонаблюдение",
  main_sur1: "Аппаратное видеонаблюдение",
  main_sur2: " Классическая система, включающая в себя камеры, видеорегистратор, накопитель. Предлагаем решения IP, HD-TVI, HD-CVI от известных брендов, таких как Hikvision, Dahua, Trassir",
  main_sur3: "Умное видеонаблюдение",
  main_sur4: "Профессиональные решения для производства, бизнеса и других структур - включает нейро-аналитику, детекцию лиц, контроль кассовых операций, определение автомобильных номеров и т.д",
  main_sur5: "Облачное видеонаблюдение",
  main_sur6: "Сервис позволяющий архивировать данные с ваших камер наблюдения и предоставлять доступ к архиву и камерам в реальном времени из любой точки мира",

  main_service: "Сервисный центр",
  main_service1: "Мы имеем свой сервис, что позволяет оперативно проводить ремонт базовых блоков АТС, плат расширения, блоков питания, системных телефонов, IP-телефонов и другого сетевого оборудования.",
  main_service2: "Возможность предоставления оборудования на подмену, на время ремонта - позволяет Вам не нести финансовые потери, в случае простаивания бизнеса без связи, на время ремонта АТС",
  main_service3: "Если у вас нет возможности снять и привезти АТС к нам в сервис, то наши специалисты смогут выехать и провести диагностику на объекте.",
  main_service4: "Гарантия на ремонт - 6 месяцев",

  // CONTACT PAGE
  contact_page1: "Обратная связь",
  contact_page2: "Облачные и аппаратные решения в области безопасности и связи. Сервис и обслуживание.",
  contact_page3: "Харьков",
  contact_page4: "Сумская 26",
  contact_page5: "Отправить",
  contact_page6: "Имя",
  contact_page7: "Сообщение",


  // FOOTER
  footer_slogan1: "О нас",
  footer_slogan1_1: "Облачные и аппаратные решения в области безопасности и связи. Сервис и обслуживание.",
  footer_slogan2: "Работая с нами",
  footer_slogan2_1: "Вы получаете: высокое качество обслуживание от специалистов. Гарантию. Быструю обработку заказов. Оборудование на подмену. Свяжитесь с нами сейчас!",



  //Telephony page
  tel_h: 'Телефония',
  tel_top: 'Индивидуальный подход к каждому клиенту, мы вникаем в потребностии особенности Вашего бизнеса. Экспертная оценка задач, составлениетехнического задания и коммерческого предложения:',
  tel_top_li1 : 'Система оценки качества работы операторов',
  tel_top_li2 : 'Телеграм-бот: мониторинг сервисов, уведомления',
  tel_top_li3 : 'Статистика, наглядный и информативный веб-интерфейс',
  tel_top_li4 : 'Контроль утерянных звонков',
  tel_top_li5 : 'Отправка отчетов на почту о работе Call-центра',
  tel_top_li6 : 'Интеграция с 1С',
  tel_top_li7 : 'Интеграция с CRM-системами',
  tel_top_li8 : 'Студийная запись голосовых приветствий на студии с профессиональными актерами',
  tel_top_li9 : 'Открыты для реализации идей и задач заказчика',

  tel_h2: "Облачная телефония",
  tel_top_p1: "Для клиентов, у которых динамично развивающийся бизнес мы рекомендуем использовать Облачную телефонию. Данное решение дает возможность получить все достоинства IP-телефонии без первоначальных затрат на дорогостоящее оборудование.",
  tel_top_p2: "Наши сервера находятся в дата-центрах, что позволяет давать максимальный аптайм сервиса - до 99.9%. Репликация серверов, бесперебойное питание, несколько каналов интернет - обеспечивает высокий уровень отказоустойчивости.  ",
  tel_top_p3: "Для подключения GSM-каналов, мы предлагаем в аренду слоты для SIM-карточек.",
 
  tel_h3: "Виртуальная АТС",
  tel_h3_1: "Коробочная версия",
  tel_top_p4: "Для тех, кто хочет использовать собственное оборудование у нас есть предложение - коробочная версия виртуальной IP-АТС.  ",
  tel_top_p5: "Мы устанавливаем оборудование “под ключ”, а также готовы сопровождать Вашу телефонию, вождать Вашу телефонию, предлагая обслуживание, обновление системы.  ",
  tel_top_p6: "В коробочную версию входит:",
  tel_top_p7: "Сервер",
  tel_top_p7_2: "мы подберем для Вас оборудование соответствующее требованиям по стоимости, надежности, отказоустойчивости",
  tel_top_p8: "Настройка программной части",
  tel_top_p8_2: ", веб-интерфейс с личным кабинетом, статистикой звонков и записью телефонных разговоров.",
  tel_top_p9: "GSM-шлюз",
  tel_top_p9_2: "оборудование, для подключения мобильных SIM-карт в IP-АТС",
  tel_top_p10: "IP-телефон",
  tel_top_p10_2: "телефонный аппарат, для работы с IP-АТС, условно разделяем на 5 типов:",
  
  tel_ip_li1: "Начального уровня, базовый аппарат",
  tel_ip_li2: "Многофункциональный, корпоративного уровня",
  tel_ip_li3: "Премиум линейка, с сенсорным экраном, ОС Android",
  tel_ip_li4: "DECT-телефон - переносной, беспроводной IP-телефон",
  tel_ip_li5: "Softphone - Программный IP + гарнитура - решение для колл-центров, когда нужны свободные руки для операторов",
  tel_ip_li6: "Аналоговый телефон + FXS порт",
  
  tel_ip_atc1:"Аппаратные IP-АТС",
  tel_ip_atc2:"Также мы имеем богатый опыт интеграции аппаратных IP-АТС. Есть авторизация Panasonic, что позволяет давать расширенную гарантию на АТС Panasonic.",
  tel_ip_atc3:"Аппаратные IP-АТС - решения для компаний, которым нужна телефония без сложных алгоритмов, надежные и шаблонные. Единая архитектура, программное обеспечение, разветвленная сеть сервисных центров. Аппаратные IP-АТС состоят из аппаратной части - Базовый блок, платы расширения и программная часть, которая лицензируется.",

  tel_table_h: "Выбор IP-АТС,",
  tel_table_h1: "сравнение решений",

  tel_table_col1: "Облачная АТС",
  tel_table_col2: "Коробочная версия виртуальной IP-АТС",
  tel_table_col3: "Аппаратная IP-АТС",


  tel_var_1: "Базовый",
  tel_var_2: "Функциональный",
  tel_var_3: "Премиум",
  tel_var_4: "Беспроводной",
  tel_var_5: "Гарнитура",
  tel_var_6: "VoIP-шлюз",

  l_from: "от",
  l_uah: "грн/мес",
  l_usd: "$/мес",
  l_c1: "Настройка",
  l_c2: "Покупка плат, лицензий",
  l_c3: "Выбор из доступных к продаже расширений и сервисов",
  l_c4: "Цена зависит от задачи и условий обслуживания",
  l_c5: "Входит в стоимость сервиса",

  tel_table_row1: "Первоначальные вложения на закупку оборудования	",
  tel_table_row2: "Настройка IP-АТС. Пусконаладка.	",
  tel_table_row3: "Расширение, масштабируемость	",
  tel_table_row4: "Внедрение дополнительного функционала. Разработка	",
  tel_table_row5: "Обслуживание	",
  tel_table_row6: "Мониторинг сервисов Online. Графики нагрузок и т.п	",
  tel_table_row7: "Интеграция с 1С, CRM системами, телеграмбот и т.д	",
  tel_table_row8: "Стоимость сервиса",
  

  tel_service_h: "Сервисный центр",
  tel_service_p1: "Мы имеем свой сервис, что позволяет оперативно проводить ремонт базовых блоков АТС, плат расширения, блоков питания, системных телефонов, IP-телефонов и другого сетевого оборудования.  ",
  tel_service_p2: "Возможность предоставления оборудования на подмену, на время ремонта - позволяет Вам не нести финансовые потери, в случае простаивания бизнеса без связи, на время ремонта АТС",
  tel_service_p3: "Если у вас нет возможности снять и привезти АТС к нам в сервис, то наши специалисты смогут выехать и провести диагностику на объекте.",
  tel_service_p4: "Гарантия на ремонт - 6 месяцев",



  
  
  // Video page
  video_top_h: 'Видеонаблюдение',
  video_top: 'Имея богатый опыт в построении различных систем видеонаблюдения - предлагаемсовременные решения безопасности по задачам и потребностям клиента.В нашем кейсе решений по видеонаблюдению есть:  ',
  video_top_li1 : 'Облачное видеонаблюдение',
  video_top_li2 : 'Умное видеонаблюдение',
  video_top_li3 : 'IP-Видеонаблюдение',
  video_top_li4 : 'HD-видеонаблюдение (HD-TVI/HD-CVI/AHD)',
  video_top_li5 : 'Сервис (ремонт и обслуживание систем видеонаблюдения)',


  video_cloud1: "Облачное видеонаблюдение",
  video_cloud2: "Вам нужна только камера, остальное оборудование находится в нашем дата-центре. ",
  video_cloud3: "Подключая камеры видеонаблюдения к облаку, вы получите:",
  video_cloud_li1: "удаленный архив",
  video_cloud_li2: "удобное, эргономичное приложение ",
  video_cloud_li3: "отсутствие потребности в покупке дорогостоящего оборудования",
  video_cloud_li4: "доступ к камерам и к архиву из любой точки мира ",

  video_smart1: "Умное видеонаблюдение ",
  video_smart2: "Надежные, удобные, быстрые системы видеонаблюдения, имеющие разные модули видеоаналитики, позволят Вам реализовать определение лиц, пола и возраста, автомобильных номеров, детектирование задымления, выявление оставленных и забытых предметов, анализ посетителей.",
  video_smart3: "Для торговых сетей предусмотрена аналитика и контроль кассовых операций. Анализ работы сотрудников зала и посетителей. Аналитика очередей и качества обслуживания. Для парковок, предлагаем систему автомобильных номеров, в которой вы получаете статистику по въезду, выезду, а также автоматическое открытие шлагбаума, для автомобилей, с номерами в белом списке. ",
  video_smart4: "Эти и ряд других модулей видеоаналитики доступны для реализации Ваших задач. ",


  video_ip1: "IP-видеонаблюдение",
  video_ip2: "Цифровое видеонаблюдение построенное на компьютерной сети. Имеет высокое качество изображения, отсутствие шумов.",
  video_ip3: "Питание IP-камер по технологии PoE (power over ethernet) позволяет уйти от внешних блоков питания и дополнительных проводов, тем самым обеспечить простоту подключения и снижение цены на кабельные сети.",
  video_ip4: "Безопасность коммуникаций обеспечивается дополнительным шифрованием, что позволяет предотвращать вмешательство из-вне. ",
  video_ip5: "Интеллектуальные камеры, имеющие встроенные алгоритмы, которые могут распознавать номера машин, определять количество людей в кадре и другие аналитические средства.",
  video_ip6: "Встроенный звук, интегрированный контроль PTZ, порты входа-выхода - далеко не все достоинства IP-видеонаблюдения.",

  video_hd1: "HD-видеонаблюдение",
  video_hd2: "HD-видеонаблюдение - это следующее поколение аналоговых систем, которое позволяет передавать видеопоток от камер наблюдения по кооксиальному кабелю или витой паре.",
  video_hd3: "Оптимальное решение для обновления старых аналоговых систем, используя старые кабельные сети.",
  video_hd4: "Если есть потребность в бюджетном решении видеонаблюдения - то стоит обратить внимание именно на HD-видеонаблюдение.",
  

  video_service1: "Сервисный центр",
  video_service2: "Наш сервис производит не только ремонт систем видеонаблюдения, камер, видеорегистраторов, но и обслуживание существующих систем. Обновление прошивок, диагностика, ремонт, настройка, юстировка.",
  video_service3: "Также мы являемся интеграторами, а именно - мы производим монтаж, установку и настройку систем видеонаблюдения. Работаем по городу и области, также возможны выезды по всей Украине.",
  video_service4: "Сервис",

  


  // Scud page
  scud_top_h: 'Система контроля доступа',
  scud_top_li1 : 'Детекция температуры тела, для борьбе с Covid-19',
  scud_top_li2 : 'Автономные системы',
  scud_top_li3 : 'Сетевые СКУД',
  scud_top_li4 : 'Биометрические СКУД',
  scud_top_li5 : 'Турникеты и шлагбаумы',
  scud_top_h2: 'Интеграция систем контроля и управления доступом:', 
  scud_top_li6 : 'Установка, настройка биометрических СКУД',
  scud_top_li7 : 'Установка, ремонт и обслуживание турникетов',
  scud_top_li8 : 'Установка, обслуживание сетевых и автономных СКУД',
  scud_top_h3: 'В нашем кейсе есть решения для:',
  scud_top_li9 : 'IT-компаний',
  scud_top_li10 : 'Складов',
  scud_top_li11 : 'Парковок',
  scud_top_li12 : 'Производственных помещений',
  scud_top_li13 : 'Офисных помещений',
  scud_top_li14 : 'Бизнес-центров',

  scud_cov1: "Измерение температуры тела. Противодействие COVID-19",
  scud_cov2: "Терминалы для идентификации по лицу, измерение температуры тела, наличие маски - позволяют обезопасить попадание зараженного человека на территорию, тем самым снижая вероятность заражения короно-вирусом Covid 19",
  scud_cov3: "Такие системы также поддерживают учет рабочего времени и подключение в локальную сеть.",

  scud_auto1: "Автономные СКУД",
  scud_auto2: "Самыми простыми системами контроля доступа являются автономные. В простейшей схеме предусмотрен контроллер, кнопка открытия двери, электро-замок и бесперебойный блок питания.  ",
  scud_auto3: "Считыватели могут быть",
  scud_auto_li1: "Считыватель карт и ключей RFID",
  scud_auto_li2: "Биометрический считыватель",
  scud_auto_li3: "Кодовая клавиатура",

  scud_network1: "Сетевые СКУД",
  scud_network2: "Сетевые системы контроля доступа имеют разветвленную архитектуру, которая позволяет строить систему на большое количество точек прохода:",
  scud_network3: "Главный контроллер, с сетевым интерфейсом, который управляется отдельным ПО, имеет учет рабочего времени и дополнительные возможности.  ",
  scud_network4: "Дверной контроллер, который отвечает за конкретную точку прохода и является исполнительным устройством, все данные о входе и выходе он передает на главный контроллер.  ",
  scud_network5: "Считыватель - конечное устройство, которое принимает карты доступа или биометрические данные и передает на контроллер. Именно контроллер принимает решение - открывать дверь или нет.",
  scud_network6: "Основными достоинствами сетевых СКУД являются:",
  scud_network_li1: "Высокий уровень безопасности ",
  scud_network_li2: "Учет рабочего времени",
  scud_network_li3: "Разветвленная архитектура ",
  scud_network_li4: "Больше количество точек прохода ",
  scud_network_li5: "Единое ПО ",

  scud_bio1: "Биометрические СКУД",
  scud_bio2: "Наиболее распространенным методом идентификации является распознование по отпечатку пальца, по геометрии лица или сетчатке глаза.",
  scud_bio3: "Биометрическая СКУД обеспечивает лучшую защиту по сравнению с традиционными средствами учета и контроля доступа – бесконтактными картами, брелоками.  ",
  scud_bio4: "Карту доступа можно потерять, обменять, скопировать или подделать.",

  scud_turn1: "Турникеты, шлагбаумы",
  scud_turn2: "Являются исполнительными устройствами для ограничения доступа. Могут подключаться как к сетевым, так и автономным СКУД. Такие системы могут использоваться на производстве, КПП, государственных учреждениях и т.д.",
  scud_turn3: "Для автоматизации точки прохода можно оборудовать видеонаблюдение, которое распознает автомобильные номера, лица людей.",



  // НЕ ПЕРЕВЕДЕНО !!!!!!!!!!!!!!!!
  //Telephony ASTERISK INSTALL page

  tsai1: "Встановлення IP-телефонії. Організація міні-АТС на базі Asterisk.",
  tsai2: "Спеціалізація нашої компанії — впровадження систем IP-телефонії на підприємствахмалого та середнього бізнесу. В якості АТС ми використовуємо програмну IP-АТСAsterisk. Наше завдання — за мінімальний термін забезпечити зв'язком компанію Замовника",
  tsai3: "Що передбачає послуга застосування системи IP-телефонії.",
  tsai4: "Наша робота не просто інсталювати Asterisk на віртуальнумашину. Наше завдання — організація IP-АТС, тобто реалізувати проект з першого до останнього кроку: ",
  tsai4_1: "виконати поставку та налаштування обладнання,",
  tsai4_2: "підключення оператора зв'язку, ",
  tsai4_3: "монтаж телефонних ліній,",
  tsai4_4: "запис вітання в студії диктором,",
  tsai4_5: "встановлення та налаштування IP-АТС Asterisk, ",
  tsai4_6: "Здача IP-АТС в експлуатацію та подальше надання технічної підтримки",

  tsai5: "Що ми робимо в рамках проекту:",
  tsai5_1: "ВИМОГИ ДО СИСТЕМИ.",
  tsai5_2: "Ми уважно вивчаємо вимоги Замовника, рекомендуємо йому оптимальне рішення його завдань. За результатами — складаємо індивідуальну комерційну пропозицію.",

  tsai5_3: "ТЕХНІЧНЕ ЗАВДАННЯ",
  tsai5_4: "Розробляємо технічне завдання. Узгоджуємо його з Замовником, затверджуємо.",

  tsai5_5: "ФІНАНСОВІ І ЮРИДИЧНІ ДОКУМЕНТИ.",
  tsai5_6: "Складаємо Договір на роботи і, якщо потрібно, на постачання обладнання. Виставляємо рахунок, погодимо порядок оплати.",

  tsai5_7: "ОБЛАДНАННЯ.",
  tsai5_8: "Консолідуємо обладнання у своєму офісі. Для більш оперативного впровадження проекту — виконуємо його перед настроювання ще до відправлення Замовнику. Доставляємо обладнання Замовнику. Виконуємо монтаж сервера, підключення зовнішніх ліній. При необхідності ми можемо виконати роботи з монтажу телефонної та/або комп'ютерної мережі в компанії Замовника",

  tsai5_10: "ПІДКЛЮЧЕННЯ ДО ТЕЛЕФОННОЇ МЕРЕЖІ.",
  tsai5_11: "У випадку, коли у Замовника є телефонні лінії, які необхідно зберегти, ми забезпечуємо їх підключення.",
  tsai5_12: "Якщо потрібно виділення нового багатоканального телефонного номера, ми обираємо найбільш придатного для клієнта Оператора зв'язку і самі організуємо процес узгодження та підключення номерів і телефонних ліній.",
  tsai5_13: "Також для зниження витрат на зв'язок, ми пропонуємо клієнту операторів телефонії, які забезпечать мінімальні тарифи на найпопулярніші для клієнта напрями.",
  
  tsai6_1: "НАЛАШТУВАННЯ IP-АТС І ОБЛАДНАННЯ.",
  tsai6_2: "За узгодженим технічним завданням наш VoIP-інженер робить поетапне налаштування всіх компонент системи IP-телефонії.  Кожен етап може контролюватись Замовником",
  tsai6_3: "Процес налаштування займає близько 1-3 днів для проекторів з категорії Малий і Середній бізнес, і 5-10 днів для великого бізнесу. При цьому на зазначений термін не припиняється робота колишньої АТС, а настроювання ведеться паралельно.  У той час, коли налаштування IP-АТС Asterisk виконано,  узгоджується момент перемикання зі старою АТС на нову IP-АТС. Ми намагаємося виконувати перемикання в неробочий час, коли тимчасове відключення зв'язку ніяк не вплине нароботу офісу компанії. Як правило, це робиться після завершення робочого дня.",

  tsai7_1: "ЗДАВАННЯ ПРОЕКТУ ЗАМОВНИКУ.",
  tsai7_2: "Перед здаванням проекту проходить ще один етап внутрішнього контролю: інженер проекту виконує здачу технічному директору. Останній проводить аудит IP-АТС,  перевіряє коректність конфігурації та підсистем безпеки. Далі, спільно зі фахівцем Замовника ми тестуємо працездатність всіх компонентів Рішення, працездатність усіх алгоритмів маршрутизації дзвінків.",

  tsai8_1: "ПОСТПРОЕКТНИЙ СУПРОВІД.",
  tsai8_2: "Після здачі проекту ми супроводжуємо станцію: виконуємо її архівацію і здійснюємо моніторинг її працездатності.",

  tsai9_1: "НАДАЄМО ТЕХНІЧНОГО ПІДТРИМКУ.",
  tsai9_2: "Протягом 1 місяця з моменту переведення станції в експлуатацію, ми надаємо технічну підтримку системи IP-телефонії. При виникненні будь-якої ситуації, яка потребує нашого втручання, співробітник Замовника дзвонить на короткий номер технічної підтримки і повідомляє причину звернення інженеру. Інженер в режимі онлайн вирішує проблему, що виникла",

  tsai10: "Так відбувається організація IP-АТС нашою компанією!",

   //Telephony Монтаж СКС page
  tssks1: "Монтаж СКС",
  tssks1_1: "Вклавшись один раз у виробничий процес – Ваша компанія отримає надійну кабельну інфраструктуру та безперебійну роботу локальної мережі на багато років.",
  tssks1_2: "Монтаж СКС - комплекс робіт, спрямований на побудову якісної локальної мережі, яка є телекомунікаційною основою будь-якої компанії",
  tssks1_3: "Погана мережа = погана робота телефонії",
  tssks1_4: "IP-телефонія безпосередньо залежить від якості локальної мережі та її монтажу. Тому для безперебійної роботи як телефонії, так і мережі необхідно почати з грамотної побудови інфраструктури та її монтажу",

  tssks2: "Проблеми, що виникають при роботі IP-телефонії від неякісно змонтованої СКС:",
  tssks2_1: "Низька якість зв'язку",
  tssks2_2: "Втрата слів під час розмови",
  tssks2_3: "“Булькання” та перешкоди",
  tssks2_4: "Обриви з'єднання",
  tssks2_5: "Та інше",

  tssks3: "Для якісної роботи IP телефонії необхідне виконання наступних умов:",
  tssks3_1: "Швидкість між точками голосового трафіку – не менше 100кбіт/с на 1 розмову",
  tssks3_2: "Затримка передачі пакетів – до 100мс",
  tssks3_3: "Джіттер – до 50мс",
  tssks3_4: "Втрати пакетів – менше 1%",

  tssks5: "Дотримання цих параметрів при монтажі локальної мережі дозволить отримати якісну та надійну систему, робота телефонії з якою відповідатиме всім вимогам якості та забезпечуватиме ідеальний зв'язок для Вашої компанії.",

  tssks5_1: "Коли потрібний монтаж СКС?",
  tssks5_2: "При побудові мережі з 0",
  tssks5_3: "При збільшенні кількості працівників",
  tssks5_4: "При збільшенні офісних приміщень",
  tssks5_5: "У важкодоступних місцях",
  tssks5_6: "При переїзді до нового офісу/приміщення",
  tssks5_7: "При низькій якості існуючої мережі",

  tssks6: "Чим відрізняється “погана“ мережа від “доброї“?",
  tssks6_1: "Добра мережа:",
  tssks6_2: "Акуратно прокладений та маркований кабель",
  tssks6_3: "Наявність документації з фізичної та логічної топологій мережі з картою розміщення всього обладнання",
  tssks6_4: "Наявність серверних шаф та стійок, а також дотримання умов розміщення обладнання (температурний режим, вологість)",
  tssks6_5: "Наявність ДБЖ для мережного та серверного обладнання",

  tssks7: "Погана мережа:",
  tssks7_1: "Заплутаний кабель",
  tssks7_2: "Наявність кабелів та проводів на підлозі або під столами співробітників",
  tssks7_3: "Відсутність коробів",
  tssks7_4: "Відсутність стяжок",
  tssks7_5: "Відсутність схеми мережі",
  tssks7_6: "Наявність скруток",
  tssks7_7: "Інтернет, що збиває, і передача даних у локальній мережі",
  tssks7_8: "Не марковані кабелі",
  tssks7_9: "Хаотичне розміщення мережного обладнання",
  tssks7_10: "Імовірність обриву та висмикування проводів",

  tssks8: "Що ми пропонуємо:",
  tssks8_1: "Монтаж мережі будь-якої складності",
  tssks8_2: "Повний комплекс робіт під ключ",
  tssks8_3: "Монтаж мережі з 0",
  tssks8_4: "Нарощування та машстабування мережі",
  tssks8_5: "Приведення поточної мережі до належного вигляду",
  tssks8_6: "Монтаж мережі у важкодоступних місцях",
  tssks8_7: "Прокладання кабелів ЛОМ (вита пара UTP або FTP)",
  tssks8_8: "Монтаж мережного обладнання",
  tssks8_9: "Побудова бездротових мереж Wi-Fi та DECT",

  tssks9: "Схема співробітництва:",
  tssks9_1: "Консультація по телефону",
  tssks9_2: "Виїзд фахівця",
  tssks9_3: "Погодження проекту та кошторис",
  tssks9_4: "Монтаж, пуско-налагодження",
  tssks9_5: "Документація",
  tssks9_6: "Сервісне обслуговування",

  tssks10: "Наша перевага:",
  tssks10_1: "Гарантія",
  tssks10_2: "Професіоналізм",
  tssks10_3: "Усі роботи у строк",
  tssks10_4: "Системний підхід ",
  tssks10_5: "Досвід",

   //Telephony IVR page
   tsivr1: "Запис Interactive voice response(IVR)",
   tsivr1_1: "Вітайте клієнтів яскраво!",
   tsivr1_2: "Створіть унікальне голосове вітання для ваших клієнтів, яке підкреслить фірмовий стиль вашої компанії та зробить її відомою!",

   tsivr2: "ЧИМ КОРИСНЕ ГОЛОСОВЕ ПРИВІТАННЯ?",
   tsivr2_1: "Підкреслить статус компанії",
   tsivr2_2: "Клієнту буде набагато приємніше звертатися до компанії, де замість нудних гудків буде голосове вітання",
   tsivr2_3: "Задасть настрій клієнту -",
   tsivr2_4: "Голосове вітання - перше, з чим стикається клієнт, звертаючись до Вашої компанії. Грамотне голосове вітання задасть клієнту правильний настрій і працювати з позитивно налаштованим клієнтом буде ефективніше",
   tsivr2_5: "Привітання покаже клієнту, що він потрапив на адресу, а не помилився номером",
   tsivr2_6: "Поінформує клієнта про нові акції компанії. У текст привітання ви можете поінформувати про акції компанії. Тепер ваші клієнти будуть в курсі останніх новин та оберуть для себе вигідну пропозицію.",
   tsivr2_7: "Скоротить навантаження на менеджерів - Клієнт одразу потрапить у потрібний відділ компанії, який займається його питанням та отримає всю необхідну інформацію у максимально короткі терміни.",

   tsivr3: "ЧОМУ ВАРТО ВИБРАТИ ЗАПИС У ПРОФЕСІОНАЛІВ?",
   tsivr3_1: "ПОСТАВЛЕНИЙ ГОЛОС",
   tsivr3_2: "Досвідчений диктор – запорука успішного голосового вітання. Мова професійного диктора відрізняється чіткою дикцією, глибиною, правильною вимовою та вмінням грамотно використати різні мовні виразні засоби.",
   tsivr3_3: "ПРОФЕСІЙНЕ ОБЛАДНАННЯ І ГАРАНТІЯ ВІДСУТНІСТЬ ШУМІВ",
   tsivr3_4: "Наші диктори використовують лише найкраще обладнання та записують вітання на спеціально обладнаних для цього студіях. У своєму привітанні ви не почуєте жодних шумів, лише чистий та якісно записаний голос.",
   tsivr3_5: "ГАРАНТІЯ ВІДСУТНІСТЬ ГРАМАТИЧНИХ ПОМИЛОК",
   tsivr3_6: "Ваше вітання буде відповідати всім правилам мови, а вимова буде на найвищому рівні.",


   tsivr4: "ПОЧНІТЬ СТВОРЮВАТИ УНІКАЛЬНЕ",
   tsivr4_1: "ГОЛОСОВА ПРИВІТТЯ ПРЯМО ЗАРАЗ І ОТРИМАЄТЕ ТІЛЬКИ ЗАДОВОЛЬНИХ КЛІЄНТІВ!",
   tsivr4_2: "Залишіть нам свій номер, ми зв'яжемося з вами в саменайближчим часом і допоможемо підкреслити неповторний стиль вашій компанії	",

   //Telephony захист IP-ATC page
   tsppt1: "Захист IP-АТС",
   tsppt1_1: "Захистіть Asterisk від хакерів на 100%",
   tsppt1_2: "Захистіть свою IP-АТС, забезпечте збереження ваших даних та не допустіть нелегальних дзвінків на тисячі долларів.",

   tsppt2: "ЯКІ РОБОТИ ПРОВОДЯТЬ НАШІ ФАХІВЦІ?",
   tsppt2_1: "АУДИТ АТС - Діагностика АТС, виявлення вразливостей та несправностей",
   tsppt2_2: "ОБРОБКА ДАНИХ - Усі дані, отримані в ході аудиту, систематизуються і на базі цього готується звіт у письмовій чи усній формі",
   tsppt2_3: "РОБОТИ З УСУНЕННЯ ВРАЗЛИВОСТЕЙ І НЕСПРАВНОСТЕЙ - На підставі звіту та аналізу всіх отриманих даних фахівці проводять усі необхідні роботи для найвищого рівня безпеки на IP-АТС",

   tsppt3: "ЩО ВХОДИТЬ В СПИСОК РОБОТ З ЗАХИСТУ СИСТЕМ IP-ТЕЛЕФОНІЇ НА БАЗІ ASTERIS",
   tsppt3_1: "ЗАХИСТ НА РІВНІ МЕРЕЖІ:",
   tsppt3_2: "тонка настройка брандмауера IPTables, захист від сканування Fail2Ban",
   tsppt3_3: "ЗАХИСТ НА РІВНІ LINUX:",
   tsppt3_4 :"SSL-шифрування доступу через Web, автентифікація за сертифікатами, регулярна перевірка оновлень та встановлення патчів",
   tsppt3_5 :"ЗАХИСТ НА РІВНІ ASTERISK:",
   tsppt3_6 :"використання ACL, складних паролів, обмеження на дзвінки за часом, вихід на міжміський та міжнародний напрямок за пін-кодами та інши заходи",

   tsppt4: "НАВІЩО ЗЛАМУЮТЬ АТС?",
   tsppt4_1: "1. ЩОБ ПРОПУСКАТИ ТРАФІК І ЗДІЙСНЮВАТИ ДЗВІНКИ НА ПЛАТНІ НОМЕРИ",
   tsppt4_2: "Ви ризикуєте отримати не лише величезні фінансові витрати, а й повністю втратити зв'язок. Зловмисники, отримавши доступ до вашої АТС, можуть здійснювати платні дзвінки за кордон і заробляти. А оплачувати рахунки в тисячі долларів за щоденні дзвінки на платні номери інших стран доведеться власнику АТС",
   tsppt4_3: "2. ЩОБ ВИВІСТИ АТС З РОБОТИ",
   tsppt4_4: "Головними ризиками у цій ситуації є: втрата дзвінків від клієнтів та відсутність зв'язку тривалий час. Ваші колишні співробітники чи конкуренти захотіли перешкодити роботі вашої компанії? Якщо ваша АТС погано захищена, їх спроби порушення коректної роботи телефонної станції увінчаються успіхом.",
   tsppt4_5: "3. ЩОБ ПРОСЛУХУВАТИ ВАШІ ТЕЛЕФОННІ ПЕРЕГОВОРИ",
   tsppt4_6: "В даному випадку дуже великий ризик стати жертвою промислового шпигунства і втратити величезну кількість важливих даних, які можуть потрапити до рук не тільки ваших конкурентів, а й спецслужб. Хакери завдяки слабкому захисту вашої АТС можуть отримати доступ до записів ваших розмов і всім дзвінкам, що здійснюються через АТС.",

   tsppt5: "ПРИЙМІТЬ ЗАХОДИ ЗА ЗАХИСТУ СВОЄЇ IP-АТС НА БАЗІ ASTERISK СЬОГОДНІ І БУДЬТЕ ВПЕВНЕНІ В ЇЇ СТАБІЛЬНІЙ РОБОТІ ЗАВТРА.",
   tsppt5_1: "Наші фахівці готові прийти до вас на допомогу прямо зараз просто залиште нам заявку - ",


   tsppt6: "Впроваджуючи свої АТС, ми приділяємо велику увагу їхній безпеці та захисту. Будь-який наш проект захищений за найсучаснішими стандартами. Ми впевнені у своїй роботі та хочемо, щоб ви користувалися IP-телефонією на базі Asterisk із задоволенням. ",

   tsppt6_1: "ЯК ВІДБУВАЄТЬСЯ ЗЛОМ АТС?",
   tsppt6_2: "Спочатку зловмисник сканує та обчислює IP-адреси, що належать станціям IP-телефонії.",
   tsppt6_3: "Далі він підбирає паролі. Схеми бувають різними, але, як правило, спочатку використовуються стандартні захисні коди, а якщо вони не підходять, в роботу вступають пеціальні програми для підбору паролів.",
   tsppt6_4: "Якщо пароль вдалося підібрати, хакер проникає в консоль або Web-інтерфейс вашої телефонної станції.",
   tsppt6_5: "Після отримання доступу до АТС він починає ініціювати дзвінки за ваш рахунок, завантажувати записи телефонних розмов, переглядати журнал дзвінків або прослуховувати всі переговори",

   tsppt7_1: "РОЗСЛІДУВАННЯ ЗЛАМУ АТС",
   tsppt7_2: "ЩО РОБИТИ ЯКЩО ВАС ЗЛАМАЛИ?",
   tsppt7_3: "1. Звернутися до фахівців у галузі IP-телефонії. Фахівці компанії LUMEX проведуть усі необхідні роботи з усунення наслідків злому та захисту АТС, щоб ви могли працювати з комфортом та були впевнені у безпеці своєї телефонної станції.",
   tsppt7_4: "2. Звернутися до спеціальних організацій з розслідування хакерських атак або у відділ Кіберзлочинності. Підготувати документи для звернення до правоохоронних органів та суду.",

   tsppt8_1: "ЯК РОЗСЛІДУЮТЬ АТАКИ НА АТС?",
   tsppt8_2: "Наші фахівці переглядають логи та конфігурацію обладнання, аналізують уразливості та весь софт, за допомогою якого функціонує IP-АТС",
   tsppt8_3: "ЯК ПОПЕРЕДИТИ АТАКИ В ПОДАЛЬШОМУ?",
   tsppt8_4: "Необхідно провести низку заходів щодо захисту АТС, не залишати безпеку телефонної станції без уваги та уважно стежити за тим, хто отримує доступ до системи IP-телефонії та які дії через неї робить",

   tsppt9_1: "ЧОМУ ВИ МОЖЕТЕ ДОВЕРИТИ НАМ ЗАХИСТ ВАШОЇ IP-АТС?",
   tsppt9_2: "Досвід у захисті АТС та власні унікальні рішення",
   tsppt9_3: "Велика кількість працюючих проектів",
   tsppt9_4: "Тільки найкращі фахівці",
   tsppt9_5: "Швидкість виконання робіт",

   tsppt10: "ХОЧЕТЕ ЗАХИСТИТИ ВАШУ АТС ТА БУТИ ВПЕВНЕНИМИ У ЇЇ НАДІЙНІЙ РОБОТІ?",
   tsppt11: "Зв'яжіться з нами чи залиште заявку на сайті",


   //Telephony mod IP-ATC page
  tsmodip1: "МОДЕРНІЗАЦІЯ ІСНУЮЧЕЙ АТС",
  tsmodip1_1: "Майже у кожній компанії настає момент, коли існуюча цифрова (або аналогова) АТС стає вузьким місцем у бізнес-комунікаціях компанії, і тоді керівництво та IT-відділ починають замислюватися про її повну заміну чи модернізацію.",
  tsmodip1_2: "Найчастіше модернізація проводиться одним із трьох способів:",
  tsmodip1_3: "Інтеграція Asterisk та існуючої АТС.",
  tsmodip1_4: "Заміна існуючої АТС на аналогові шлюзи. Збереження телефонної проводки та апаратів.",
  tsmodip1_5: "Заміна існуючої АТС на IP-АТС Asterisk та IP-телефони",

  tsmodip2: "НАЙБІЛЬШ ПОШИРЕНІ Є НАСТУПНІ СИМПТОМИ:",
  tsmodip2_1: "Закінчилися вільні порти. Нових співробітників підключати нема куди.",
  tsmodip2_2: "Потрібен запис розмов. АТС не вміє записувати розмови.",
  tsmodip2_3: "Необхідні функції кол-центру для відділу продажу та маркетингу. У поточній АТС немає таких можливостей.",
  tsmodip2_4: "Потрібна аналітика за дзвінками для управлінського обліку",
  tsmodip2_5: "Функції обмежені. Немає можливості підключити многоканальні SIP лінії, viver, дзвінок із сайту.",
  tsmodip2_6: "Кількість зовнішніх ліній не дозволяє приймати всі дзвінки клієнтів, хтось не може через це додзвонитися до компанії.",
  tsmodip2_7: "Є необхідність підключити телефонію до сервера 1C, але АТС цього не розрахована.",
  tsmodip2_8: "У компанії з'являються регіональні підрозділи, але їх неможливо підключити до центральної АТС.",
  tsmodip2_9: "АТС морально застаріла, під неї не випускають плат чи запасних частин. Відмова будь-якого з вузлів призведе до зупинення роботи компанії.",
  tsmodip2_10: "Необхідність інтеграції з CRM системою",
  tsmodip2_11: "Потрібна GSM інтеграція для економії коштів на зв’язок чи для мобільності співробітників",

  tsmodip3: "Розглянемо варіанти модернізації АТС:",
  tsmodip3_1: "1. ІНТЕГРАЦІЯ ASTERISK ТА ІСНУЮЧОЇ АТС",
  tsmodip3_2: "Даний варіант передбачає класичну схему модернізації, за якої Asterisk ставиться «в розрив» між оператором телефонії та існуючою АТС. Всі функції обробки дзвінків переносяться в Asterisk. Існуюча АТС стає «хабом», до якого підключені телефони, не виконуючи при цьому жодних дій щодо інтелектуальної обробки дзвінка.",
  tsmodip3_3: "Де підходить добре:",
  tsmodip3_4: "Застаріла АТС підключається до провайдера телефонії Е1 або VoIP (SIP, H.323), або просто має плати підключення E1 або VoIP",
  tsmodip3_5: "Внутрішніх абонентів багато.",
  tsmodip3_6: "Користувачам потрібні основні функції",
  tsmodip3_7: "Не потрібно записувати дзвінки між абонентами застарілої АТС.",
  tsmodip3_8: "Де підходить погано",
  tsmodip3_9: "Застаріла АТС підключається до провайдера телефонії аналоговими лініями.",
  tsmodip3_10: "Потрібно запис усіх розмов, зокрема. між внутрішніми абонентами",
  tsmodip3_11: "Абоненти аналогової АТС є операторами кол-центру.",

  tsmodip3_12: "Переваги такої схеми: ",
  tsmodip3_13: "Найдешевша модернізація: роботи + обладнання (Сервер, шлюз E1 чи FXS/FXO)",
  tsmodip3_14: "Процес модернізації безболісний — не потрібно заміни комунікацій, розшивки плінтів і патч-панелей - зберігаються існуючи комунікації, проводка.",
  tsmodip3_15: "Найшвидша за часом",
  tsmodip3_16: "Найпомітніша для користувачів.",

  tsmodip3_17: "Недоліки такої схеми: ",
  tsmodip3_18: "Абоненти Asterisk не бачать статусів абонентів існуючої АТС і навпаки. Секретарю може знадобитися встановити системний IP-телефон і зберегти старий системний телефон, щоб бачити, хто зайнятий, а хто ні.",
  tsmodip3_19: "Сполука між станціями обмежена ємністю потоку Е1, тобто. більше 30 розмов одночасно не може проходити (у разі використання 1-го потоку)",
  tsmodip3_20: "Ряд функцій Asterisk стає недоступним для абонентів існуючої АТС.",
  tsmodip3_21: "При впровадженні такої схеми будуть потрібні роботи з перенастроювання АТС. Модернізація зберігає все старе залізо: якщо АТС все-таки поламається, а комплектуючих під неї не буде, то доведеться в оперативному режимі замінювати її на шлюзи.",
  tsmodip3_22: "Додаткове обладнання - плати чи шлюзи E1 або FXO/FXS",
  tsmodip3_23: "Необхідність підтримки двох АТС – нової IP-АТС Asterisk та колишньої АТС.",

  tsmodip4: "Особливості цієї зміни",
  tsmodip4_2: "Треба зауважити, що навіть за перерахованих недоліків, ця схема модернізації — одна з найпопулярніших. Нерідко «існуючою АТС» є цілком сучасна і функціональна IP-АТС,  наприклад, Cisco або Avaya (а також численні Panasonic KX-TDA/KX-TDE, Samsung  OfficeServ 7200/7400, LG та ін), в яких використання необхідних функцій ( наприклад, запис розмов, голосова пошта, call-center) може вимагати придбання дорогих ліцензій.",

  tsmodip4_3: "2. ЗАМІНА ІСНУЮЧОЇ АТС НА АНАЛОГОВІ ШЛЮЗИ. ЗБЕРІГАННЯ ТЕЛЕФОННОЇ ПРОВОДКИ ТА АПАРАТІВ.",
  tsmodip4_4: "Замість АТС підключається потрібна кількість шлюзів, до яких будуть підключені аналогові абоненти. Функції АТС переносяться на Asterisk.",
  tsmodip4_5: "Проводка зберігається. Користувачі не помічають оновлення. З'являється можливість необмежено розширювати номерну ємність за допомоги шлюзів чи IP-телефонів.",
  tsmodip4_6: "На додаток до цієї схеми, підключення нових абонентів відбувається за рахунок IP-телефонів. Не вимагає прокладати дроти, т.к. кожен IP-телефон обладнаний комутатором LAN, що дозволяє йому та комп'ютеру використовувати один кабель LAN. Аналогові абоненти можуть телефонувати абонентам на IP-телефони, при цьому жодної різниці між самими абонентами немає.",

  tsmodip4_7: "Де підходить добре",
  tsmodip4_8: "Схема оптимальна в тих випадках, коли існуюча АТС значно застаріла, має обмежений функціонал, необхідно розширити можливості телефонії, доступні для абонентів, але при цьому немає можливості змінювати весь телефонний парк.",

  tsmodip4_a: "Де підходить погано",
  tsmodip4_9: "Погано підходить для потреб колл-центрів. Але при цьому можна продати внутрішній кол-центр, де в операторів будуть IP-телефони.",

  tsmodip4_10: "Переваги такої схеми:",
  tsmodip4_11: "Значна економія: вартість порту в шлюзі нижча за вартість IP-телефону.",
  tsmodip4_12: "Централізоване керування: є лише одна IP-АТС, через неї відбувається все керування.",
  tsmodip4_13: "Централізоване електроживлення: всі шлюзи можна підключити до UPS, що дасть безперебійну роботу зв'язку навіть за повного відключення живлення.",
  tsmodip4_14: "Економія - використовування існуючого обладнання",

  tsmodip4_15: "Недоліки такої схеми:",
  tsmodip4_16: "У деяких випадках потрібні роботи з кросування телефонних кабелів для підключення до шлюзів.",
  tsmodip4_17: "Деякі дешеві аналогові та DECT-телефони можуть давати ехо.",
  tsmodip4_18: "На аналогових телефонах не зручні деякі цифрові функції — переклад виклику, відображення номера телефону, постановка на утримання та консультаційний дзвінок та ін.",
  tsmodip4_19: "Особливості цієї зміни",
  tsmodip4_20: "При правильному виборі шлюзів та сервера конфігурація може вийти дуже вдалою за рахунок високої функціональності та низької ціни",

  tsmodip5: "3. ЗАМІНА ІСНУЮЧОЇ АТС НА IP-АТС ASTERISK ТА IP-ТЕЛЕФОНИ",
  tsmodip5_1: "У цьому варіанті від АТС і всіх аналогових телефонів відмовляються повністю. Замість неї ставлять сервер Asterisk та IP-телефони.",
  tsmodip5_2: "Здійснюється повна заміна парку телефонів, АТС замінюється на сервер IP-телефонії Asterisk. Внутрішні абоненти підключаються через LAN. Кожен співробітник має максимальний набір можливих функцій IP-телефонії.",

  tsmodip5_3: "Де підходить добре",
  tsmodip5_4: "Схема найбільше підходить для невеликих компаній, які мають незначний парк телефонів.  Також розрахована на компанії, які готові трохи переплатити порівняно з колишніми варіантами, але отримати нове обладнання та найповніший набір функцій IP-телефонії.",
  tsmodip5_5: "Відмінно підходить для компаній, які маючи аналогову АТС переїжджають у новий офіс, в якому немає телефонних ліній і їх потрібно прокладати самотужки і власним коштом.",
  tsmodip5_6: "Де підходить погано",

  tsmodip5_7: "Переваги такої схеми: ",
  tsmodip5_8: "Повністю оновлюється парк телефонів та обладнання.",
  tsmodip5_9: "Все обладнання має усі цифрові функції IP-телефонії. Можливості співробітників зв'язку значно розширюються.",
  tsmodip5_10: "Для підключення нового співробітника до телефонії достатньо поставити IP-телефон на стіл, підключений до LAN",
  tsmodip5_11: "Набагато престижніше мати на столі сучасний IP-телефон, ніж стандартний аналоговий апарат. Це ще раз наголошує на статусі компанії.",

  tsmodip5_12: "Недоліки такої схеми:     ",
  tsmodip5_13: "Схема є більш витратною щодо попередніх двох варіантів. При цьому ці витрати часто окупаються в короткий термін.",
  tsmodip5_14: "Локальна мережа компанії має бути в хорошому стані, без вузьких місць.",

  tsmodip6: "Особливості цієї зміни",
  tsmodip6_1: "Схема є найреволюційнішою, оскільки передбачає повну відмову від застарілої телефонії",

  //Telephony transit rec page
  tstrec1:"ТРАНЗИТНИЙ ЗАПИС РОЗМОВ",
  tstrec1_1:"Забезпечення ефективної роботи колективу та можливість відстежити взаємодію менеджера з клієнтом – основне завдання системи транзитної запису розмов, реалізованого на базі IP-АТС Астерік.",
  tstrec1_2:"Функціонал обладнання дозволяє здійснювати запис не тільки телефонних розмов, здійснюваних безпосередньо на АТС, а й проходять через неї викликів. Це дисциплінує співробітників, виключає використання обладнання в особисті цілі, а також виникнення спірних ситуацій.",

  tstrec2:"КОМУ НЕОБХІДНИЙ ТРАНЗИТНИЙ ЗАПИС?",
  tstrec2_1:"Цільовою аудиторією подібних систем є різнопрофільні компанії, що здійснюють у ході своєї діяльності взаємодію з клієнтами або підрозділами із використанням IP-телефонії. Як приклади зацікавлених організацій можна назвати Call-центри, які дозволені конфліктних ситуацій та підвищення якості обслуговування змушені вдаватися до формування записів за досить тривалий період, інтернет-магазини, оскільки наявність запису з клієнтом дозволяє оперативно уточнювати параметри замовлення. Крім того, транзитний запис є незамінним інструментом аналізу та оцінки ефективності та професіоналізму персоналу.",

  tstrec3:"ПЕРЕВАГИ",
  tstrec3_1:"Перевагою IP-АТС Asterisk є можливість розширення функціоналу навіть застарілого обладнання АТС, яке не підтримує функцію запису. Саме в такій ситуації і потрібний транзитний запис, оскільки Asterisk, встановлений перед застарілою системою відіграє роль передавальної ланки на блоки, що не дозволяють вести цей процес.",

  tstrec4:"ЯК ПРАЦЮЄ ТРАНЗИТНИЙ ЗАПИС",
  tstrec4_1:"Якщо розглядати архітектуру підключення, то IP-АТС Asterisk розміщується між мережами оператора зв'язку та існуючою АТС. Володіючи власним інтерфейсом та адаптивним програмним забезпеченням, сумісним з іншими продуктами сторонніх виробників, забезпечується високий рівень інтеграції в бізнес-процеси, передаючи записи навіть у CRM чи 1С.",
  tstrec4_2:"Для реалізації підключення IP-АТС Asterisk потрібна наявність фізичного чи віртуального сервера з цифровими чи аналоговими платами розширення, або VoIP-шлюзами, які можуть мати як аналоговими, і цифровими інтерфейсами. Якщо IP-АТС Asterisk інтегрується в SIP-лінії, то для її підключення додаткові модулі не потрібні.",
  tstrec4_3:"Транзитний запис – це не лише інструмент контролю, а й механізм, що дозволяє оптимізувати роботу, уникнути спірних ситуацій, підвищити Результативність.",

  tstrec5:"ДЕ МОЖНА ПРИДБАТИ?",
  tstrec5_1:"Якщо вас зацікавив описаний вище функціонал IP-АТС Asterisk ролі транзитного сервера записів розмов,",
  tstrec5_2:"ми можемо запропонувати цілий асортимент готових рішень «під ключ», а досвід успішної реалізації понад 900 проектів – підтверджує нашу репутацію. Усі питання вирішуються індивідуально, включаючи сумісність зі старими АТС та підключеннями до міських мереж. Наші фахівці порекомендують оптимальне рішення щодо придбання обладнання, а також сприятимуть у його експлуатації та можливому переході на IP-АТС Asterisk як на основну",


  //Telephony GSM IPATCH
  tsgsmi1:"GSM И IP-АТС: Інтеграція мереж",
  tsgsmi1_1:"СТІК З GSM-МЕРЕЖЮ",
  tsgsmi1_2:"До IP-АТС Asterisk можуть бути підключені будь-які типи телефонних ліній. Це може бути SIP номер, цифровий потік Е1 або звичайна аналогова лінія. Але часто користувачі упускають з уваги можливість підключення IP-АТС на базі Asterisk до GSM мереж.",
  tsgsmi1_3:"Використання стільникових операторів можливе за рахунок підключення SIP-GSM шлюзу та його налаштування. На ринку Існує великий вибір подібних пристроїв. Самий простий шлюз має слот на підключення однієї сім-карти, а взагалі є пристрої на 4, 8, 16, 24 і більше сім-карток. Деякі шлюзи мають на борту встановлений Asterisk, що робить їх більш гнучкими у налаштуванні.",
  tsgsmi1_4:"Таким чином користувач отримує широкий вибір тарифів на вихідний зв'язок, адже наприклад у В2С великий потік викликів йде саме на стільникові телефони клієнтів, а означає сім-карта з безлімітним або дуже вигідним тарифом заощаджує бюджет компанії.",

  tsgsmi2:"ПРИКЛАД ВИКОРИСТАННЯ:",
  tsgsmi2_1:"Компанія «А» працює з дрібними індивідуальними підприємцями та менеджери компанії у 95% випадків дзвонять на мобільні телефони клієнтів. До підключення до Asterisk GSM шлюзу вартість вихідної хвилини складала 1грн 20 копійок.",
  tsgsmi2_3:"Тепер, із підключеним GSM шлюзом, співробітники «А» мають можливість дзвонити по 20 копійок, купуючи відповідні пакетні тарифи",

   //Telephony tech support
   tstsupp1: "ТЕХНІЧНА ПІДТРИМКА IP-АТС ASTERISK",
   tstsupp1_1: "Величезна кількість контактів із клієнтами відбувається за допомогою телефонного зв'язку. Саме тому важливо підтримувати телефонну станцію в оптимальному стані. Підтримка IP-АТС — це забезпечення необхідних характеристик температури та вологості повітря в серверній, а й щоденне виконання рутинних завдань на самій АТС з метою оптимізації роботи станції.",

   tstsupp2: "Наша компанія спеціалізується на IP-АТС на базі Asterisk.",
   tstsupp2_1: "У випадку з Asterisk не важливо ким і коли було встановлено вашу станцію, без належної підтримки ми її не залишимо",

   tstsupp3: "КОМУ ПОТРІБНА ПРОФЕСІЙНА ПІДТРИМКА IP-АТС",
   tstsupp3_1: "Зазвичай компанії з низки ознак самостійно розуміють, що їм потрібна професійна підтримка телефонії.",
   tstsupp3_2: "1. Штат вашої компанії зростає, з чого постійно виникає необхідність додавати нових співробітників, маршрути, правила викликів та інший функціонал.",
   tstsupp3_3: "2. У вашій компанії знають ціну своїх клієнтів і не приймають простоїв у роботі телефонії",
   tstsupp3_4: "3. Ваша компанія безперервно розвивається, освоюючи нові продукти, що сприяють підвищенню продажів, покращенню сервісу, зростанню ефективності рекламних компаній",
   tstsupp3_5: "4. Ви є кол-центром або на базі вашої офісної АТС виділено кол-центр, який висуває підвищені вимоги до телефонії",
   tstsupp3_6: "5. У вас у штаті немає свого системного адміністратора, і як наслідок нікому обслуговувати АТС",
   tstsupp3_7: "6. Бізнес цінує час своїх штатних IT фахівців та рутинні завдання щодо підтримки вже введених в експлуатацію систем віддає на відкуп стороннім організаціям",

   tstsupp4: "ЩО ВХОДИТЬ В ПОСЛУГУ ПІДТРИМКИ ТЕЛЕФОНІЇ ASTERISK",
   tstsupp4_1: "Чим досвідченіша компанія, тим більше користі вона приносить, виконуючи підтримку телефонії. Приміром, важливою послугою є консалтинг. Оскільки будь-яка телефонна станція впроваджується для виконання певних бізнес-процесів і вбудовується в інфраструктуру частиною якої стає, величезним плюсом буде наявність ряду фахівців, які у своїй практиці вже стикалися з подібними кейсами і готові не просто бездумно виконувати налаштування, а й провести замовника за безпечним. маршруту. На жаль, це той аспект, якому не всі замовники приділяють належну увагу, адже саме консалтинг здатний заощадити компанії купу часу, коштів та нервів.",
   tstsupp4_2: "Найбільш очевидною складовою технічної підтримки телефонії є роботи на IP-АТС. З якими запитами найчастіше звертаються на нашу підтримку:",
   tstsupp4_3: "Налаштування та зміна логіки дзвінків",
   tstsupp4_4: "Технічна допомога та консультації",
   tstsupp4_5: "Інтеграції з CRM та іншими системами",
   tstsupp4_6: "Вирішення проблем з операторами зв'язку",
   tstsupp4_7: "Підключення нових телефонних апаратів, нових номерів, філій",
   tstsupp4_8: "Обслуговування сервера та іншого телефонного обладнання",
   tstsupp4_9: "Оновлення та встановлення нового ПЗ",
   tstsupp4_10: "І багато іншого",

   tstsupp5: "ЯК ЗДІЙСНЮЄТЬСЯ ТЕХПІДТРИМКА ASTERISK",
   tstsupp5_1: "Усі станції, які знаходяться на підтримці, підключені до нас безпечним каналом зв'язку. Це виключає доступ до системи третіх осіб, а також позбавляє необхідності постійно прокидати порти, відкривати доступи і здійснювати інші зайві рухи",
   tstsupp5_2: "НАШІ КЛІЄНТИ МАЮТЬ МІНІМУМ ЧОТИРИ ОСНОВНІ СПОСОБИ ПОДАЧІ ЗАЯВОК НА ВИКОНАННЯ РОБОТ",
   tstsupp5_3: "Дзвінок на номер 911 із внутрішнього номера телефону",
   tstsupp5_4: "Лист на адресу – support@lumex.in.ua",
   tstsupp5_5: "Заявка у телеграм-бот     ",
   tstsupp5_6: "Дзвінок на загальний номер компанії - +380577143075",
   tstsupp5_7: "Крім того, за кожним клієнтом ми закріплюємо певну команду підтримки, яка змінюється лише в крайніх випадках. Зазвичай до команди входить провідний інженер підтримки та молодший інженер, у яких за спиною цілий відділ, готовий прийти на допомогу у скрутну хвилину",
   tstsupp5_8: "Щоб дізнатися вартість підтримки саме вашої IP-АТС Asterisk, залиште заявку, і ми з вами зв'яжемося",

   tstsupp6: "ЯК ОТРИМАТИ ПОСЛУГУ ТЕХПІДТРИМКИ ASTERISK",
   tstsupp6_1: "1. Якщо ви вже маєте IP-АТС на базі Asterisk",
   tstsupp6_2: "Якщо у вас вже встановлено Asterisk, яким ви успішно користуєтеся, то для оцінки вартості підтримки нам потрібно буде провести невеликий аудит станції, який проллє світло на конфігурацію АТС. Такий аудит ми проводимо безкоштовно і зазвичай на нього потрібно 1-2 години. Все, що потрібно від вас – надати доступ до Asterisk. На цьому етапі ми готові підписати NDA.",
   tstsupp6_3: "Найчастіше за підтримкою наявного рішення звертаються з якихось причин, тому будьте готові озвучити їх, щоб ми бачили повну картину",
   tstsupp6_4: "2. Якщо у вас ще немає IP-АТС на базі Asterisk",
   tstsupp6_5: "Якщо ви ще не встигли виконати використання телефонії Asterisk, то для початку пропонуємо вам ознайомитися з нашими рішеннями.",

   tstsupp7: "7 ПРИЧИН, ЧОМУ ПІДТРИМКУ IP-АТС ASTERISK ПОТРІБНО ДОВІРИТИ САМЕ LUMEX",
   tstsupp7_1: "- ДОСВІД",
   tstsupp7_2: "за 15 років роботи ми ввели в експлуатацію понад 1000 АТС. Весь наш отриманий досвід за цей час буде працювати на Вас.",
   tstsupp7_3: "- КОМПЕТЕНЦІЇ",
   tstsupp7_4: "Ми обслуговуємо АТС, що є основним напрямком діяльності нашої компанії, і замовляючи розробку IP-АТС у нас, ви можете бути впевнені, що завтра ми нікуди не дінемося і зможемо обслуговувати Вашу компанію",
   tstsupp7_5: "- Постійний моніторинг наших IP-АТС",
   tstsupp7_6: "Всі АТС, які знаходяться у нас в технічній підтримці - підключені до системи моніторингу, що дозволяє дізнатися про поломку і усунути її, ще до того, як ви встигли про це дізнатися",
   tstsupp7_7: "- ПІДМІННЕ ОБЛАДНАННЯ",
   tstsupp7_8: "На нашому складі завжди є підмінне обладнання, що дозволяє скоротити простий роботи вашої телефонії у разі серйозних поломок. ",
   tstsupp7_9: "- НЕОБМЕЖЕНІ ГОДИННИКИ ПІДТРИМКИ",
   tstsupp7_10: "Ви ніколи не почуєте повідомлення про те, що ваш ліміт годинника технічної підтримки вичерпаний. Насамперед ми усуваємо проблеми, а фінансові операції мають нижчий пріоритет.",
   tstsupp7_11: "- ЗРУЧНИЙ ЧАС НАДАННЯ ПОСЛУГИ",
   tstsupp7_12: "Всі критичні та важливі кроки в обслуговуванні IP-АТС ми робимо поза робочий час, для того, щоб простий сервіс не позначався на роботі Вашої компанії",
   tstsupp7_13: "- РОЗУМІЄМО СУТНІСТЬ",
   tstsupp7_14: "и знаємо, що за кожним налаштуванням, яке Ви просите нас виконати - ховається бізнес-завдання. І ці знання ми використовуємо для того, щоб реалізувати ваші завдання ще краще.",


   //Telephony Webpanel
   tswp1: "Можливості веб-панелі CloudCalls",
   tswp1_1: "CDR ІНТЕРФЕЙС ДЛЯ ВІДСТЕЖЕННЯ ДЗВІНКІВ IP-АТС     ",
   tswp1_2: "Для кожної компанії дуже важливим фактором є можливість відстежувати дзвінки (як внутрішні, так і зовнішні). Особливо це необхідно для Call-центрів.",
   tswp1_3: "IP-АТС Asterisk надає цю можливість. Статистика тут велика і гнучка, що дозволяє  робити вивантаження по дзвінках з різних фільтрів.",

   tswp2: "Статистика",
   tswp2_1: "У цьому розділі відображається детальна статистика всіх дзвінків із гнучкою системою фільтрів. За замовчуванням завантажується інформація за поточний день, але використовуючи фільтри (вибір дати, фільтрація за номером, за направленням або за статусом дзвінка) можна виводити необхідну інформацію будь-якої складності (наприклад, відобразити всі вихідні дзвінки зі статусом «розмова відбулася» з 1 січня по 24 лютого).",
   tswp2_2: "У таблицю потрапляють усі дзвінки через хмарну АТС.",

   tswp3: "Адресна книга",
   tswp3_1: "Цей розділ потрібен для ведення інформації про тих, хто дзвонить. Якщо створити контакт із телефонним номером, під час вхідного дзвінка у веб-програмі з'явиться інформація про нього, а на екрані IP-телефону або софт-фону виводиться ім'я та прізвище того, хто телефонує.",
   tswp3_2: "Для одного контакту можна ввести необмежену кількість телефонних номерів.",
   tswp3_3: "Протокол спілкування дозволяє залишати нотатки про контакт, що телефонує. Це дозволяє зберігати інформацію про хід спілкування.",
   tswp3_4: "Якщо є необхідність заблокувати номер телефону, потрібно просто створити запис у чорному списку і Ви більше не почуєте вхідний дзвінок із цього номера, хмарна АТС просто кладе слухавку.",

   tswp4: "Аналітика",
   tswp4_1: "У цьому розділі візуально представлена робота АТС: можна дивитися інформацію про кількість та статуси вхідних та вихідних дзвінків. Також можна переглядати графіки дзвінків операторами.",
   tswp4_2: "Для побудови графіків можна задавати будь-які часові рамки або користуватися готовими шаблонами 'вчора', 'поточний тиждень', 'поточний місяць', 'минулий місяць'",

   tswp5: "Налаштування",
   tswp5_1: "Даний розділ дозволяє виконувати базові налаштування АТС, такі як: змінювати статус (денний/нічний режим), включати автовідповідач. Також є можливість завантажувати свої аудіофайли вітання для різних станів АТС. У розділі налаштувань та користувачів можна редагувати облікові записи та призначати ролі.",

   tswp6: "Оновлення",
   tswp6_1: "Наша команда постійно працює над удосконаленням системи. З новим оновленням додаються нові функції",

   //Telephony Callback
   tscb1_n: "Зворотній дзвінок",
   tscb1: "ОПЦІЯ CALLBACK",
   tscb1_1: "або послуга зворотного дзвінка, призначена для економії на телефонних розмовах, а також захисту системи від несанкціонованого доступу сторонніх осіб. CallBack використовують і в тих локаціях, де спостерігаються явні проблеми з Інтернет-з'єднання",

   tsc2: "ПРИНЦИП ФУНКЦІОНУВАННЯ",
   tsc2_1: "Головною метою опції є оптимізація витрат клієнта на зв'язок та надання надійного захисту від зловмисного використання імені та пароля клієнта. Реалізація CallBack полягає в тому, що замість вихідного встановлюється вхідний дзвінок до клієнта. Ще може використовуватися для економії коштів на платних лініях 0800 чи коротких номерах, такі як 966 або 3040.",
   tsc2_2: "IP-АТС приймає дзвінок з платної лінії (безкоштовної для клієнта), фіксується номер того, хто телефонує, і йде передзвон уже GSM-карти потрібного оператора. У цьому сценарії є основні переваги:",
   tsc2_3: "1. Ви не сплачуєте за дорогий дзвінок оператору платної лінії, наприклад 0800",
   tsc2_4: "2. Клієнт довго не утримується на лінії, коли всі оператори зайняті. IP-АТС передзвонює, коли з'явився перший вільний оператор.",
   tsc2_5: "3. Підтримується багатоканальність лінії, таким чином вам завжди додзвоняться.",
   tsc2_6: "4. Клієнт не сплачує за очікування на лінії",

   tsc3: "ПРИНЦИП ВИКОНАННЯ ЗВОРОТНОГО ДЗВІНКУ:",
   tsc3_1: "При здійсненні клієнтом дзвінка по вхідній лінії зв'язку, АТС, застосовуючи раніше підписані умови, вирішує, чи можуть використовувати дешевші тарифи",
   tsc3_2: "За згодою останнього, АТС скидає дзвінок, та підбирає найбільш вигідний канал зв'язку, також визначається співробітник, який телефонує з клієнтом, далі виконується дзвінок клієнту, і відбувається спілкування. Якщо клієнт не бере трубку, надходить другий набір номера. Якщо клієнт дзвонить за вигідними умовами, то здійснюється дзвінок, якщо ні, голосове меню рекомендує клієнту передзвонити, щоб заощадити гроші",
   tsc3_3: "Провайдер може встановлювати ряд налаштувань, за яких абонентський номер телефону може визначатися як у автоматичному режимі (адміністративний CallBack), так і запитуватись окремо у абонента. В данному у разі клієнту потрібно вказати номер свого телефону, та за кілька миттєвостей виконується зворотний дзвінок за вказаними контактними даними абонента",

   tsc4: "НАЛАШТУВАННЯ ПОСЛУГИ ЗВОРОТНОГО ВИКЛИКУ: ",
   tsc4_1: "Одночасно можна здійснювати необмежену кількість зворотних дзвінків.",
   tsc4_2: "Доступна опція введення альтернативних номерів, на які системою здійснюватимуться зворотні дзвінки",
   tsc4_3: "Можливість простої інтеграції з уже встановленою офісної АТС.",
   tsc4_4: "Для будь-якого сценарію надається вибір пріоритетних каналів зв'язку.",

   tsc5: "ОСОБЛИВОСТІ ЗВОРОТНОГО ВИКЛИКУ IP-АТС ASTERISK:",
   tsc5_1: " Надання можливості з'єднання з конкретним абонентом.",
   tsc5_2: "Переклад дзвінка на клієнтську голосову поштову скриньку, якщо немає відповіді.",
   tsc5_3: "Встановлення з'єднання із секретарем. Замовити налаштування зворотного дзвінка для IP-АТС, ви можете, заповнивши форм",

   //Telephony queue
   tsq1: "ТРАНЗИТНИЙ ЗАПИС РОЗМОВ",
   tsq1_1: "Забезпечення ефективної роботи колективу та можливість відстежити взаємодію менеджера з клієнтом – основне завдання системи транзитної запису розмов, реалізованого на базі IP-АТС Астерік.",
   tsq1_2: "Функціонал обладнання дозволяє здійснювати запис не тільки телефонних розмов, здійснюваних безпосередньо на АТС, а й проходять через неї викликів. Це дисциплінує співробітників, виключає використання обладнання в особисті цілі, а також виникнення спірних ситуацій.",

   tsq2: "КОМУ НЕОБХІДНИЙ ТРАНЗИТНИЙ ЗАПИС?",
   tsq2_1: "Цільовою аудиторією подібних систем є різнопрофільні компанії, що здійснюють у ході своєї діяльності взаємодію з клієнтами або підрозділами із використанням IP-телефонії. Як приклади зацікавлених організацій можна назвати Call-центри, які дозволені конфліктних ситуацій та підвищення якості обслуговування змушені вдаватися до формування записів за досить тривалий період, інтернет-магазини, оскільки наявність запису з клієнтом дозволяє оперативно уточнювати параметри замовлення. Крім того, транзитний запис є незамінним інструментом аналізу та оцінки ефективності та професіоналізму персоналу.",

   tsq3: "ПЕРЕВАГИ",
   tsq3_1: "Перевагою IP-АТС Asterisk є можливість розширення функціоналу навіть застарілого обладнання АТС, яке не підтримує функцію запису. Саме в такій ситуації і потрібний транзитний запис, оскільки Asterisk, встановлений перед застарілою системою відіграє роль передавальної ланки на блоки, що не дозволяють вести цей процес.",

   tsq4: "ЯК ПРАЦЮЄ ТРАНЗИТНИЙ ЗАПИС",
   tsq4_1: "Якщо розглядати архітектуру підключення, то IP-АТС Asterisk розміщується між мережами оператора зв'язку та існуючою АТС. Володіючи власним інтерфейсом та адаптивним програмним забезпеченням, сумісним з іншими продуктами сторонніх виробників, забезпечується високий рівень інтеграції в бізнес-процеси, передаючи записи навіть у CRM чи 1С.",
   tsq4_2: "Для реалізації підключення IP-АТС Asterisk потрібна наявність фізичного чи віртуального сервера з цифровими чи аналоговими платами розширення, або VoIP-шлюзами, які можуть мати як аналоговими, і цифровими інтерфейсами. Якщо IP-АТС Asterisk інтегрується в SIP-лінії, то для її підключення додаткові модулі не потрібні.",
   tsq4_3: "Транзитний запис – це не лише інструмент контролю, а й механізм, що дозволяє оптимізувати роботу, уникнути спірних ситуацій, підвищити Результативність.",

   tsq5: "ДЕ МОЖНА ПРИДБАТИ?",
   tsq5_1: "Якщо вас зацікавив описаний вище функціонал IP-АТС Asterisk ролі транзитного сервера записів розмов, ми можемо запропонувати цілий асортимент готових рішень «під ключ», а досвід успішної реалізації понад 900 проектів – підтверджує нашу репутацію. Усі питання вирішуються індивідуально, включаючи сумісність зі старими АТС та підключеннями до міських мереж. Наші фахівці порекомендують оптимальне рішення щодо придбання обладнання, а також сприятимуть у його експлуатації та можливому переході на IP-АТС Asterisk як на основну",

   tsq6: "ФОРМА ЗАПИТА",

        //Telephony employees
        tsipem1: "IP-ТЕЛЕФОНІЯ ДЛЯ ДИСТАНЦІЙНИХ СПІВРОБІТНИКІВ",
        tsipem1_2: "Та ж корпоративна IP-АТС на Asterisk, тільки з дому",
        tsipem1_3: "- Asterisk чудово підходить для підключення дистанційних співробітників.",
        tsipem1_4: "- Встановлення Asterisk «з нуля» та підключення абонентів може здійснюватись віддалено в строк від п'яти днів.",
        tsipem1_5: "- Ліцензії на професійний комерційний софтфон безкоштовно у рамках проекту впровадження телефонії.",
        tsipem1_6: "- Абоненти можуть користуватись як софт-фонами, так і IP-телефонами.",
        tsipem1_7: "- Якість зв'язку така сама як при спілкуванні з офісу.",
   
        tsipem2: "ДИСТАНЦІЙНА IP-ТЕЛЕФОНІЯ - ЧОМУ ЦЕ ВАЖЛИВО?",
        tsipem2_1: "У світлі останніх подій з оголошенням неробочих днів із збереженням заробітної плати та розповсюдженням COVID-19, а також війна, як наслідок агресивного вторгнення РФ в Україну – найкращим варіантом зберегти бізнес буде переведення всіх співробітників на дистанційну роботу.",
        tsipem2_2: "IP-телефонія – важливий помічник ваших фахівців в офісі, який може разом з ними перейти на дистанційну роботу",
   
        tsipem3: "ДИСТАНЦІЙНА РОБОТА З IP-АТС",
        tsipem3_1: "ДЛЯ КЕРІВНИКА",
        tsipem3_2: "- Компанія залишається на плаву",
        tsipem3_3: "- Деякі витрати скорочуються",
        tsipem3_4: "- Керованість залишається незмінною",
        tsipem3_5: "- Співробітники продовжують працювати та зберігають заробітну плату",
        tsipem3_6: "- Клієнтська база зберігається",
        tsipem3_7: "- Контроль співробітників зберігається",
   
        tsipem4: "ДЛЯ СИСТЕМНОГО АДМІНІСТРАТОРА",
        tsipem4_1: "- Зручне віддалене управління",
        tsipem4_2: "- Різні варіанти комплектації робочих місць",
        tsipem4_3: "- Безліч вбудованих інструментів для захисту",
        tsipem4_4: "- Великі можливості для налагодження",
   
        tsipem5: "ДЛЯ МЕНЕДЖЕРІВ І СУПЕРВАЙЗЕРІВ CALL-ЦЕНТРІВ",
        tsipem5_1: "- Докладні статистичні звіти",
        tsipem5_2: "- Планерки у голосових конференціях",
        tsipem5_3: "- Клієнти завжди на зв'язку",
        tsipem5_4: "- Збереження бойового духу команди",
        tsipem5_5: "- Можливість бути на зв'язку та контролювати процеси",
   
        tsipem6: "ДЛЯ СПІВРОБІТНИКА",
        tsipem6_1: "- Збереження роботи та заробітної плати",
        tsipem6_2: "- Збереження звичного темпу",
        tsipem6_3: "- Можливість довести поточні угоди до кінця",
        tsipem6_4: "- Збереження закріплених внутрішніх номерів",
        tsipem6_5: "- Комунікація з клієнтами у звичному режимі",
        tsipem6_6: "- Можливість придбати нових клієнтів",
   
        tsipem7: "ВАРІАНТИ ПІДКЛЮЧЕННЯ",
        tsipem7_1: "1. Якщо IP-телефонія на базі Asterisk у вашій компанії вже встановлена",
        tsipem7_2: "Завдання наших фахівців грамотно та безпечно підключити кожного співробітника для комфортної та продуктивної роботи з дому.",
        tsipem7_3: "2. Якщо IP-телефонія на базі Asterisk ще не встановлена",
        tsipem7_4: "Ми в короткі терміни встановимо необхідне програмне забезпечення на вашому сервері, в нашій хмарі або в DATA-центрі та підключимо до нього всіх віддалених абонентів.",
   
        tsipem8: "3. ІДЕАЛЬНИЙ ВАРІАНТ",
        tsipem8_1: "Віртуальні серверні ресурси наші або DATA-центри, куди встановлюється Asterisk.",
        tsipem8_2: "У кожного віддаленого співробітника:",
        tsipem8_3: "Роутер Mikrotik, що дозволяє налаштувати гарантовану якість зв'язку незалежно від перегляду youtube, завантаження торентів та інших дій користувача, а також організувати користувачу безпечний доступ до інших внутрішніх корпоративних ресурсів, як 1С, CRM, файлові сховища та інше.",
        tsipem8_4: "DECT-телефон, що є надійним бездротовим рішенням, радіус дії якого охопить абсолютну більшість будинків і квартир.",
   
        tsipem8_5: "Плюси:",
        tsipem8_6: "Зручність",
        tsipem8_7: "Надійність",
        tsipem8_8: "Висока якість зв'язку",
        tsipem8_9: "Високий рівень захисту інформації",
        tsipem8_10: "Безпечний доступ до інших корпоративних ресурсів, що залишилися у стінах офісів",
   
        tsipem8_11: "Мінуси:",
        tsipem8_12: "Комплект для кожного «дистанційника» може коштувати 50-200 ",
   
        tsipem9: "4. ПОПУЛЯРНИЙ АЛЬТЕРНАТИВНИЙ ВАРІАНТ",
        tsipem9_1: "Дистрибутив Asterisk у нашому чи сторонньому DATA-центрі.",
        tsipem9_2: "Програмні телефони (софтфони) на комп'ютері кожного працівника.",
   
        tsipem9_3: "Плюси:",
        tsipem9_4: "Витрати від 0 (нуля) на організацію робочого місця співробітника за наявності комп'ютера та гарнітури.",
   
        tsipem9_5: "Мінуси:",
        tsipem9_6: "Відсутність можливості гарантувати якість зв'язку через:",
        tsipem9_7: "Можливої завантаженості інтернет-каналу користувача відео/торрент/або іншим трафіком",
        tsipem9_8: "Ймовірного використання WiFi користувачем у зоні слабкого сигналу або сильного зашумлення",
        tsipem9_9: "Недостатньої продуктивності комп'ютера. Телефонія споживає дуже мало ресурсів ПК, проте якщо під час роботи з умовним 1С або Photoshop відбуватимуться підвисання, то всі вони позначаться на голосовій передачі",
        tsipem9_10: "Використання співробітником неякісної гарнітури",
        tsipem9_11: "Обмеженість переміщень співробітника під час використання софтфона на стаціонарному ПК, через що він може довше відповідати на дзвінки або пропускати їх",
   
        tsipem10: "НЕОБХІДНЕ ОБЛАДНАННЯ",
        tsipem10_1: "1. Сервер",
        tsipem10_2: "2. Роутер (Маршрутизатор)",
        tsipem10_3: "3. Телефонний апарат",
        tsipem10_4: "4. Софт-фон",
        tsipem10_5: "Якщо немає Asterisk і необхідне підключення дистанійних співробітників, краще встановлювати дистрибутив у центрі DATA. Ми можемо надати власні хмарні ресурси.",
   
        tsipem11: "ЯК ЗРОБИТИ ДИСТАНЦІЙНУ КОМАНДУ?",
        tsipem11_1: "1. ПРЕДПРОЕКТНИЙ АУДИТ",
        tsipem11_2: "З'ясуємо всі ваші потреби та особливості інфраструктури, після чого підготуємо якісну комерційну пропозицію, яка буде орієнтована саме на вас.",
        tsipem11_3: "2. ПІДБІР ОБЛАДНАННЯ",
        tsipem11_4: "Менеджер разом з інженером підбере необхідне обладнання, щоб воно дозволяло якісно виконувати ваші завдання та забезпечувало потенціал для розвитку.",
        tsipem11_5: "3. ВИСНОВОК ДОГОВОРУ",
        tsipem11_6: "Після того, як обладнання підібрано, ви та ваш IT-фахівець ознайомлені з усіма нюансами впровадження, між вашою та нашою компаніями укладається договір з технічним завданням, завдяки якому буде забезпечена прозорість виконуваних робіт.",
        tsipem11_7: "4. ДОСТАВКА",
        tsipem11_8: "У світлі останніх подій варто уникати офлайн-контактів. Але це не є проблемою для виконання проекту. Все необхідне обладнання та документацію доставить надійна транспортна компанія.",
        tsipem11_9: "5. РЕАЛІЗАЦІЯ ПРОЕКТУ",
        tsipem11_10: "Після підписання договору та уточнення технічних нюансів команда проекту розпочинає роботу та реалізує проект у найкоротші терміни. Зазвичай використання у рамках цієї категорії бізнесу проводиться протягом 5-10 днів.",
        tsipem11_11: "6. ЗАПУСК СИСТЕМИ",
        tsipem11_12: "Коли всі необхідні роботи проведені, ми погодимося з вами на час запуску IP-АТС. Коли станцію буде запущено, ви можете розпочати використання IP-телефонії.",
        tsipem11_13: "7. БЕЗКОШТОВНА 30-ДЕННА ПІДТРИМКА",
        tsipem11_14: "Протягом місяця після закінчення робіт з впровадження, ми надамо вам технічну підтримку в робочий час з будь-яких питань. Це дозволить ввести IP-АТС в експлуатацію остаточно і зробити ваше використання ще комфортнішим.",
        tsipem11_15: "8. ПІДТРИМКА НА ВСЕ ЖИТТЯ",
        tsipem11_16: "За 30 днів вам довічно надається 1 година технічної підтримки на місяць. А для клієнтів, які користуються абонентською технічною підтримкою, часто передбачені спеціальні тарифи з повною, аварійною або іншими варіантами надання технічної допомоги за коротким номером 911.",
   
        tsipem12: "ПЕРЕЙШЛИ, ЩО ПОТІМ?",
        tsipem12_1: "1. ТЕХНІЧНА ПІДТРИМКА",
        tsipem12_2: "Повна – протягом 30 днів після впровадження IP-АТС для успішного старту.",
        tsipem12_3: "Довічна - 1 безкоштовна година на місяць протягом усього періоду існування IP-АТС",
        tsipem12_4: "2. ДОКУМЕНТАЦІЯ",
        tsipem12_5: "Після виконання проекту ми надамо вам інструкції для користувачів, документацію з налаштуваннями системи та посібник з експлуатації російською мовою зі скріншотами для системного адміністратора.",
        tsipem12_6: "3. МОНІТОРИНГ БЕЗПЕКИ І РОБОТОЗДАТНОСТІ",
        tsipem12_7: "Asterisk має вбудовані інструменти, які дозволять контролювати працездатність та безпеку вашої IP-АТС. Завдяки дебаггеру вдасться швидко знайти та усунути технічні неполадки.",
        tsipem12_8: "Використання послуг професійного інтегратора – запорука успішної роботи IP-телефонії. Наші фахівці готові безпечно, якісно та в найкоротші терміни підключити ваших віддалених співробітників до корпоративної IP-АТС.",
        tsipem12_9: "ФОРМА ЗВЕРНЕННЯ",
        
        //Telephony Quality
        tsqua1: "Пріоритезація трафіку для покращення якості голосу в IP-телефонії",
        tsqua1_2: "Для якісної передачі голосу в IP-телефонії дуже важливо, щоб усі пакети з голосом доставлялися від оператора зв'язку вчасно: без затримок та втрат. У тому випадку, коли для IP-телефонії існує один виділений канал, а для доступу співробітників в Інтернет - інший виділений канал, у кожному з яких забезпечується необхідна гарантована смуга пропускання, зв'язок буде працювати відмінно. використовується той же канал, через який підключений доступ в Інтернет для співробітників компанії, можуть виникати ситуації, коли через завантажений канал пакети з голосом просто не можуть пройти. При цьому трафік даних може утискувати трафік голосу, що миттєво позначиться на якості мови, що передається. І саме в цьому випадку на допомогу приходить механізм пріоритезування трафіку (QoS)",
        tsqua1_3: "Пріоритезація трафіку (QoS — Quality of Service) — це функція певних моделей маршрутизаторів доступу в Інтернет, яка аналізує трафік, що проходить, і визначає в ньому пакети IP-телефонії, після чого дає саме таким пакетам максимальний пріоритет для забезпечення гарантованої ширини смуги пропускання мережі.",
        tsqua1_4: "Даний механізм дозволяє підвищити якість звучання мови, особливо в умовах повільного доступу до Інтернету.",
        tsqua1_5: "Необхідність пріоритезації трафіку (QoS) в IP-телефонії",
   
        tsqua2: "Пріоретизація потрібна тоді, коли канал доступу до Інтернету використовується для передачі мови, а це буває в таких випадках:",
        tsqua2_1: "Компанія використовує вхідний та/або вихідний зв'язок від оператора IP-телефонії з підключенням через публічний Інтернет",
        tsqua2_2: "До сервера компанії підключено віддалені сервери IP-телефонії та/або абоненти IP-телефонії, що знаходяться за межами офісу",
        tsqua2_3: "Компанія використовує корпоративний Skype-аккаунт та/або кнопку дзвінка з сайту, підключені до сервера Asterisk через Інтернет",
        tsqua2_4: "У всіх цих випадках трафік буде передаватися через корпоративний роутер і може утискуватись трафіком даних, наприклад, якщо хтось із співробітників качає торенти, співробітники активно користуються Інтернетом або в інших ситуаціях, коли канал інтенсивно завантажений",
   
        tsqua3: "Особливістю будь-якого офісного підключення до Інтернету в тому, що швидкість підключення до Інтернету значно нижча за швидкість внутрішньої мережі. І тут виникає питання: «Чи однаково працюватиме пріоритезація у напрямку Локальна мережа -> Інтернет та Інтернет -> Локальна мережа?». Виявляється, що ні. І відповідь лежить на поверхні:",
        tsqua3_1: "1. У разі, коли роутеру на вхід по швидкому каналу (з Локальної мережі) надходить великий обсяг даних, з цього обсягу не складно вибрати саме ті дані, які мають високий пріоритет і направити їх у канал у першочерговому порядку",
        tsqua3_2: "2. У випадку, коли роутеру з повільного каналу надходить потік даних у швидкий канал, як виконувати пріоритезацію, якщо пакети вже надійшли на роутер? Що саме має робити роутер? Пакети ВЖЕ надійшли до мережі компанії та їх залишається лише доставити Користувачеві. Але в цьому випадку очевидно, що вхідний канал може бути забитий даними користувача, а ось трафік телефонії відрізаний ще на стороні оператора.",
        tsqua3_3: "Стандартні механізми QoS дозволяють пріоритезувати вихідний трафік, але не мають можливості керувати вхідним трафіком. Напис «Підтримка QoS» на коробці маршрутизатора зовсім не означає, що ця функція дозволить покращити якість голосу. Найчастіше за таким написом QoS знаходиться лише маркетинговий прийом",
   
        tsqua4: "Як працює QoS для пріоритезації вхідного трафіку",
        tsqua4_1: "Завдання пріоритезації саме вхідного трафіку вирішується лише деякими моделями маршрутизаторів. Основна проблема QoS вхідного трафіку, як говорилося раніше, в тому, що трафік вже надійшов на маршрутизатор з боку повільного каналу, а потрібний нам трафік був відсіяний ще вище маршрутизатором на стороні провайдера",
        tsqua4_2: "То як же змусити вищий маршрутизатор передавати нам ті дані, які є важливішими? Відповідь — ніяк (якщо не брати до уваги методу DSCP, що не працює у богатьох провайдерів).",
        tsqua4_3: "Єдина можливість - впливати на самі потоки даних, уповільнюючи їх до того, як у мережі настане навантаження. Тому завданням маршрутизатора стає стеження за всіма сесіями трафіку, що проходить, визначення того, який трафік є низькопріоритетним і «підгальмовування» його за рахунок вибіркового видалення пакетів, що призводить до уповільнення передачі відправником. У маршрутизаторах Cisco цей механізм відповідає алгоритм LLQ, в маршрутизаторах Mikrotik — алгоритм HTB.",
   
        tsqu5: "Роботи з налаштування функцій пріоритезації трафіку (QoS)",
        tsqu5_1: "Комплекс робіт з налаштування пріоритезації трафіку займає близько 1-2 днів за часом та близько 100 $ за вартістю.",
        tsqu5_2: "Роботи складаються із трьох етапів:",
        tsqu5_3: "1. Оцінка існуючої мережної інфраструктури. Складання плану заміни маршрутизатора.",
        tsqu5_4: "2. Конфігурування маршрутизатора (Cisco чи Mikrotik",
        tsqu5_5: "3. Стеження та налагодження",
}