export default {
  hello: 'Рузька',
  // HEADER 
  contact_info: 'г.Харьков, ул.Сумская 26',
  telephony: 'Телефония',
  video_surveillance: 'Видеонаблюдение',
  skud: 'Контроль доступа',
  pages: {
    telephony: 'Телефония',
    video_surveillance: 'Видеонаблюдение'
  },
  

  l_service: "Сервис",
  l_sec: "Ваша безопасность",
  l_res: "Наши разработки",
  l_res2: "Наши преимущества",
  l_contacts: "Контакты ",

  // Main page
  top_title: 'Системы безопасности и связи',
  top_title2: "Комплексные решения, максимально адаптированные под индивидуальные потребности клиента",

  // FOOTER
  footer_slogan1: "О нас",
  footer_slogan1_1: "Облачные и аппаратные решения в области безопасности и связи. Сервис и обслуживание.",
  footer_slogan2: "Работая с нами",
  footer_slogan2_1: "Вы получаете: высокое качество обслуживание от специалистов. Гарантию. Быструю обработку заказов. Оборудование на подмену. Свяжитесь с нами сейчас!",



  //Telephony page
  tel_h: 'Телефония',
  tel_top: 'Индивидуальный подход к каждому клиенту, мы вникаем в потребностии особенности Вашего бизнеса. Экспертная оценка задач, составлениетехнического задания и коммерческого предложения:',
  tel_top_li1 : 'Система оценки качества работы операторов',
  tel_top_li2 : 'Телеграм-бот: мониторинг сервисов, уведомления',
  tel_top_li3 : 'Статистика, наглядный и информативный веб-интерфейс',
  tel_top_li4 : 'Контроль утерянных звонков',
  tel_top_li5 : 'Отправка отчетов на почту о работе Call-центра',
  tel_top_li6 : 'Интеграция с 1С',
  tel_top_li7 : 'Интеграция с CRM-системами',
  tel_top_li8 : 'Студийная запись голосовых приветствий на студии с профессиональными актерами',
  tel_top_li9 : 'Открыты для реализации идей и задач заказчика',

  tel_h2: "Облачная телефония",
  tel_top_p1: "Для клиентов, у которых динамично развивающийся бизнес мы рекомендуем использовать Облачную телефонию. Данное решение дает возможность получить все достоинства IP-телефонии без первоначальных затрат на дорогостоящее оборудование.",
  tel_top_p2: "Наши сервера находятся в дата-центрах, что позволяет давать максимальный аптайм сервиса - до 99.9%. Репликация серверов, бесперебойное питание, несколько каналов интернет - обеспечивает высокий уровень отказоустойчивости.  ",
  tel_top_p3: "Для подключения GSM-каналов, мы предлагаем в аренду слоты для SIM-карточек.",
 
  tel_h3: "Виртуальная АТС",
  tel_h3_1: "Коробочная версия",
  tel_top_p4: "Для тех, кто хочет использовать собственное оборудование у нас есть предложение - коробочная версия виртуальной IP-АТС.  ",
  tel_top_p5: "Мы устанавливаем оборудование “под ключ”, а также готовы сопровождать Вашу телефонию, вождать Вашу телефонию, предлагая обслуживание, обновление системы.  ",
  tel_top_p6: "В коробочную версию входит:",
  tel_top_p7: "Сервер",
  tel_top_p7_2: "мы подберем для Вас оборудование соответствующее требованиям по стоимости, надежности, отказоустойчивости",
  tel_top_p8: "Настройка программной части",
  tel_top_p8_2: ", веб-интерфейс с личным кабинетом, статистикой звонков и записью телефонных разговоров.",
  tel_top_p9: "GSM-шлюз",
  tel_top_p9_2: "оборудование, для подключения мобильных SIM-карт в IP-АТС",
  tel_top_p10: "IP-телефон",
  tel_top_p10_2: "телефонный аппарат, для работы с IP-АТС, условно разделяем на 5 типов:",
  
  tel_ip_li1: "Начального уровня, базовый аппарат",
  tel_ip_li2: "Многофункциональный, корпоративного уровня",
  tel_ip_li3: "Премиум линейка, с сенсорным экраном, ОС Android",
  tel_ip_li4: "DECT-телефон - переносной, беспроводной IP-телефон",
  tel_ip_li5: "Softphone - Программный IP + гарнитура - решение для колл-центров, когда нужны свободные руки для операторов",
  tel_ip_li6: "Аналоговый телефон + FXS порт",
  
  tel_ip_atc1:"Аппаратные IP-АТС",
  tel_ip_atc2:"Также мы имеем богатый опыт интеграции аппаратных IP-АТС. Есть авторизация Panasonic, что позволяет давать расширенную гарантию на АТС Panasonic.",
  tel_ip_atc3:"Аппаратные IP-АТС - решения для компаний, которым нужна телефония без сложных алгоритмов, надежные и шаблонные. Единая архитектура, программное обеспечение, разветвленная сеть сервисных центров. Аппаратные IP-АТС состоят из аппаратной части - Базовый блок, платы расширения и программная часть, которая лицензируется.",

  tel_table_h: "Выбор IP-АТС,",
  tel_table_h1: "сравнение решений",

  tel_table_col1: "Облачная АТС",
  tel_table_col2: "Коробочная версия виртуальной IP-АТС",
  tel_table_col3: "Аппаратная IP-АТС",

  l_from: "от",
  l_uah: "грн/мес",
  l_usd: "$/мес",
  l_c1: "Настройка",
  l_c2: "Покупка плат, лицензий",
  l_c3: "Выбор из доступных к продаже расширений и сервисов",
  l_c4: "Цена зависит от задачи и условий обслуживания",
  l_c5: "Входит в стоимость сервиса",

  tel_table_row1: "Первоначальные вложения на закупку оборудования	",
  tel_table_row2: "Настройка IP-АТС. Пусконаладка.	",
  tel_table_row3: "Расширение, масштабируемость	",
  tel_table_row4: "Внедрение дополнительного функционала. Разработка	",
  tel_table_row5: "Обслуживание	",
  tel_table_row6: "Мониторинг сервисов Online. Графики нагрузок и т.п	",
  tel_table_row7: "Интеграция с 1С, CRM системами, телеграмбот и т.д	",
  tel_table_row8: "Стоимость сервиса",
  

  tel_service_h: "Сервисный центр",
  tel_service_p1: "Мы имеем свой сервис, что позволяет оперативно проводить ремонт базовых блоков АТС, плат расширения, блоков питания, системных телефонов, IP-телефонов и другого сетевого оборудования.  ",
  tel_service_p2: "Возможность предоставления оборудования на подмену, на время ремонта - позволяет Вам не нести финансовые потери, в случае простаивания бизнеса без связи, на время ремонта АТС",
  tel_service_p3: "Если у вас нет возможности снять и привезти АТС к нам в сервис, то наши специалисты смогут выехать и провести диагностику на объекте.",
  tel_service_p4: "Гарантия на ремонт - 6 месяцев",



  
  
  // Video page
  video_top_h: 'Видеонаблюдение',
  video_top: 'Имея богатый опыт в построении различных систем видеонаблюдения - предлагаемсовременные решения безопасности по задачам и потребностям клиента.В нашем кейсе решений по видеонаблюдению есть:  ',
  video_top_li1 : 'Облачное видеонаблюдение',
  video_top_li2 : 'Умное видеонаблюдение',
  video_top_li3 : 'IP-Видеонаблюдение',
  video_top_li4 : 'HD-видеонаблюдение (HD-TVI/HD-CVI/AHD)',
  video_top_li5 : 'Сервис (ремонт и обслуживание систем видеонаблюдения)',


  video_cloud1: "Облачное видеонаблюдение",
  video_cloud2: "Вам нужна только камера, остальное оборудование находится в нашем дата-центре. ",
  video_cloud3: "Подключая камеры видеонаблюдения к облаку, вы получите:",
  video_cloud_li1: "удаленный архив",
  video_cloud_li2: "удобное, эргономичное приложение ",
  video_cloud_li3: "отсутствие потребности в покупке дорогостоящего оборудования",
  video_cloud_li4: "доступ к камерам и к архиву из любой точки мира ",

  video_smart1: "Умное видеонаблюдение ",
  video_smart2: "Надежные, удобные, быстрые системы видеонаблюдения, имеющие разные модули видеоаналитики, позволят Вам реализовать определение лиц, пола и возраста, автомобильных номеров, детектирование задымления, выявление оставленных и забытых предметов, анализ посетителей.",
  video_smart3: "Для торговых сетей предусмотрена аналитика и контроль кассовых операций. Анализ работы сотрудников зала и посетителей. Аналитика очередей и качества обслуживания. Для парковок, предлагаем систему автомобильных номеров, в которой вы получаете статистику по въезду, выезду, а также автоматическое открытие шлагбаума, для автомобилей, с номерами в белом списке. ",
  video_smart4: "Эти и ряд других модулей видеоаналитики доступны для реализации Ваших задач. ",


  video_ip1: "IP-видеонаблюдение",
  video_ip2: "Цифровое видеонаблюдение построенное на компьютерной сети. Имеет высокое качество изображения, отсутствие шумов.",
  video_ip3: "Питание IP-камер по технологии PoE (power over ethernet) позволяет уйти от внешних блоков питания и дополнительных проводов, тем самым обеспечить простоту подключения и снижение цены на кабельные сети.",
  video_ip4: "Безопасность коммуникаций обеспечивается дополнительным шифрованием, что позволяет предотвращать вмешательство из-вне. ",
  video_ip5: "Интеллектуальные камеры, имеющие встроенные алгоритмы, которые могут распознавать номера машин, определять количество людей в кадре и другие аналитические средства.",
  video_ip6: "Встроенный звук, интегрированный контроль PTZ, порты входа-выхода - далеко не все достоинства IP-видеонаблюдения.",

  video_hd1: "HD-видеонаблюдение",
  video_hd2: "HD-видеонаблюдение - это следующее поколение аналоговых систем, которое позволяет передавать видеопоток от камер наблюдения по кооксиальному кабелю или витой паре.",
  video_hd3: "Оптимальное решение для обновления старых аналоговых систем, используя старые кабельные сети.",
  video_hd4: "Если есть потребность в бюджетном решении видеонаблюдения - то стоит обратить внимание именно на HD-видеонаблюдение.",
  

  video_service1: "Сервисный центр",
  video_service2: "Наш сервис производит не только ремонт систем видеонаблюдения, камер, видеорегистраторов, но и обслуживание существующих систем. Обновление прошивок, диагностика, ремонт, настройка, юстировка.",
  video_service3: "Также мы являемся интеграторами, а именно - мы производим монтаж, установку и настройку систем видеонаблюдения. Работаем по городу и области, также возможны выезды по всей Украине.",
  video_service4: "Сервис",

  


  // Scud page
  scud_top_h: 'Система контроля доступа',
  scud_top_li1 : 'Детекция температуры тела, для борьбе с Covid-19',
  scud_top_li2 : 'Автономные системы',
  scud_top_li3 : 'Сетевые СКУД',
  scud_top_li4 : 'Биометрические СКУД',
  scud_top_li5 : 'Турникеты и шлагбаумы',
  scud_top_h2: 'Интеграция систем контроля и управления доступом:', 
  scud_top_li6 : 'Установка, настройка биометрических СКУД',
  scud_top_li7 : 'Установка, ремонт и обслуживание турникетов',
  scud_top_li8 : 'Установка, обслуживание сетевых и автономных СКУД',
  scud_top_h3: 'В нашем кейсе есть решения для:',
  scud_top_li9 : 'IT-компаний',
  scud_top_li10 : 'Складов',
  scud_top_li11 : 'Парковок',
  scud_top_li12 : 'Производственных помещений',
  scud_top_li13 : 'Офисных помещений',
  scud_top_li14 : 'Бизнес-центров',

  scud_cov1: "Измерение температуры тела. Противодействие COVID-19",
  scud_cov2: "Терминалы для идентификации по лицу, измерение температуры тела, наличие маски - позволяют обезопасить попадание зараженного человека на территорию, тем самым снижая вероятность заражения короно-вирусом Covid 19",
  scud_cov3: "Такие системы также поддерживают учет рабочего времени и подключение в локальную сеть.",

  scud_auto1: "Автономные СКУД",
  scud_auto2: "Самыми простыми системами контроля доступа являются автономные. В простейшей схеме предусмотрен контроллер, кнопка открытия двери, электро-замок и бесперебойный блок питания.  ",
  scud_auto3: "Считыватели могут быть",
  scud_auto_li1: "Считыватель карт и ключей RFID",
  scud_auto_li2: "Биометрический считыватель",
  scud_auto_li3: "Кодовая клавиатура",

  scud_network1: "Сетевые СКУД",
  scud_network2: "Сетевые системы контроля доступа имеют разветвленную архитектуру, которая позволяет строить систему на большое количество точек прохода:",
  scud_network3: "Главный контроллер, с сетевым интерфейсом, который управляется отдельным ПО, имеет учет рабочего времени и дополнительные возможности.  ",
  scud_network4: "Дверной контроллер, который отвечает за конкретную точку прохода и является исполнительным устройством, все данные о входе и выходе он передает на главный контроллер.  ",
  scud_network5: "Считыватель - конечное устройство, которое принимает карты доступа или биометрические данные и передает на контроллер. Именно контроллер принимает решение - открывать дверь или нет.",
  scud_network6: "Основными достоинствами сетевых СКУД являются:",
  scud_network_li1: "Высокий уровень безопасности ",
  scud_network_li2: "Учет рабочего времени",
  scud_network_li3: "Разветвленная архитектура ",
  scud_network_li4: "Больше количество точек прохода ",
  scud_network_li5: "Единое ПО ",

  scud_bio1: "Биометрические СКУД",
  scud_bio2: "Наиболее распространенным методом идентификации является распознование по отпечатку пальца, по геометрии лица или сетчатке глаза.",
  scud_bio3: "Биометрическая СКУД обеспечивает лучшую защиту по сравнению с традиционными средствами учета и контроля доступа – бесконтактными картами, брелоками.  ",
  scud_bio4: "Карту доступа можно потерять, обменять, скопировать или подделать.",

  scud_turn1: "Турникеты, шлагбаумы",
  scud_turn2: "Являются исполнительными устройствами для ограничения доступа. Могут подключаться как к сетевым, так и автономным СКУД. Такие системы могут использоваться на производстве, КПП, государственных учреждениях и т.д.",
  scud_turn3: "Для автоматизации точки прохода можно оборудовать видеонаблюдение, которое распознает автомобильные номера, лица людей.",
}