export default {
    hello: 'Українська',
    // HEADER 
    contact_info: 'м.Харкiв, вул.Сумська 26',
    telephony: 'Телефонiя',
    video_surveillance: 'Відеоспостереження',
    skud: 'Контроль доступу',
    pages: {
      telephony: 'Телефонiя',
      video_surveillance: 'ВІДЕОСПОСТЕРЕЖЕННЯ'
    },


    l_service: "Сервиіс",
    l_sec: "Ваша безпека",

    // Main page
    top_title: "Система безпеки та зв'язку",
    top_title2: "Комплексні рішення, якнайбільше орієнтовані на індивідуальні потреби клієнта",

    //Telephony page
    tel_h: 'Телефонія',
    tel_top:'Iндивiдуальний пiдхiд до кожного клiєнта, ми переймаємось потребами та особливостями Вашого бізнеса. Експертна оцінка задач, складання технічного завдання та комерційної пропозиції:',
    tel_top_li1 : 'Система оцінки якості роботи операторів',
    tel_top_li2 : 'Телеграм-бот: моніторинг сервісів, повідомлення',
    tel_top_li3 : 'Статистика, інформативний веб- інтерфейс,',
    tel_top_li4 : 'Контроль втрачених викликів',
    tel_top_li5 : 'Відправка звітів про роботу call-центру на електронну пошту',
    tel_top_li6 : 'Інтеграція з 1С',
    tel_top_li7 : 'Інтеграція з СRM-системами',
    tel_top_li8 : 'Студійний запис голосових привітань на студії, з професійними акторами',
    tel_top_li9 : 'Ми відкриті для реалізації ідей та задач замовника',

    tel_h2: "Хмарна телефонія",
    tel_top_p1: "Для клієнтів, у яких бізнес динамічно розвивається, ми радимо використовувати хмарний телефонний зв'язок. Таке рішення дає можливість одержати всі переваги ІР-телефонії без витрат на дороговартісне обладнання.",
    tel_top_p2: "Наші сервери знаходяться в дата-центрах, що дозволяє давати максимальний ап-тайм сервіса- до 99,9%, реплікація серверів, безперебійне живлення, декілька інтернет-каналів забезпечують високий рівень надійності зв'язку.",
    tel_top_p3: "Для підключення GSM-каналів ми пропонуємо аренду слотів для SIM-карт.",

    tel_h3: "Віртуальна АТС",
    tel_h3_1: "BOX-версія",
    tel_top_p4: "Для тих, хто бажає використовувати своє обладнання, ми пропонуємо BOX-версію віртуальної ІР-АТС.",
    tel_top_p5: 'Ми встановлюємо обладнання"під ключ", а також готові супроводжувати Вашу телефонію в плані обслуговування та оноовлення системи.',
    tel_top_p6: "В ВОХ-версію входить:",
    tel_top_p7: "СЕРВЕР",
    tel_top_p7_2: "ми підберемо для Вас конфігурацію, відповідну за вартістю, надійністю, рівнем задач.",
    tel_top_p8: "Настроювання програмної частини",
    tel_top_p8_2: ", веб інтерфейс з персональним кабінетом, статистикою викликів та записом телефонних розмов.",
    tel_top_p9: "GSM-шлюз-обладнання для підключення мобільних SIM-карт в ІР-АТС",
    tel_top_p9_2: "обладнання для підключення мобільних SIM-карт в ІР-АТС",
    tel_top_p10: "ІР-ТЕЛЕФОН",
    tel_top_p10_2: " телефонний апарат для роботи з ІР-АТС умовно розділяється на 5 категорій:",
    
    tel_ip_li1: "Початкового рівня, базовий апарат",
    tel_ip_li2: "Багатофункціональний, корпоративного рівня",
    tel_ip_li3: "Преміум, з сенсорним дісплеєм, операційною системою Android",
    tel_ip_li4: "DECT-телефон-бездротовий телефон",
    tel_ip_li5: "Softphone-програмний ІР-ТЕЛЕФОН з гарнітурою - рішення для CALL-центрів, коли ля операторів потрібні вільні руки",
    tel_ip_li6: "Аналоговий телефон+FXS-порт",

    tel_ip_atc1: 'Апаратні ІР-АТС',
    tel_ip_atc1_1: 'Апаратні ІР-АТС',
    tel_ip_atc2: 'Також ми маємо багатий досвід інтеграції апаратних ІР-АТС. Маємо авторизації Panasonic, що дозволяє давати розширену гарантію на дане обладнання.',
    tel_ip_atc3: 'Апаратні ІР-АТС- це рішення придатне для компаній, яким потрібна телефонія без складних алгоритмів, надійні та шаблонні. Єдина архітектура, програмне забезпечення, розгалужена мережа сервісних  центрів. Апаратні ІР-АТС складаються із апаратної частини: базовий блок, блок живлення, процесор та плати розширення та програмної частини, яка ліцензується.',

    tel_table_h: "Вибір ІР-АТС,",
    tel_table_h1: "порівняння рішень",

    tel_table_col1: "Хмарна телефонія",
    tel_table_col2: "BOX-версія віртуальної ІР-АТС",
    tel_table_col3: "апаратна ІР-АТС",
  
    tel_table_row1: "Початкові затрати на придбання обладнання",
    tel_table_row2: "Налаштування ІР-АТС.пусконаладка.",
    tel_table_row3: "Розширення",
    tel_table_row4: "Впровадження додаткового функціоналу. Розробка",
    tel_table_row5: "Обслуговування",
    tel_table_row6: "Моніторинг сервісів online. Графіки навантаження та ін.",
    tel_table_row7: "Інтеграція з 1С, CRM системами",
    tel_table_row8: "Вартість сервісу",

    tel_service_h: "Сервісний центр",
    tel_service_p1: "Ми маємо свій сервіс, що дозволяє оперативно проводити ремонт базових блоків АТС, плат розширення, ІР- телефонів та іншого мережевого обладнання.",
    tel_service_p2: "Можливість надати обладнання на підміну на час ремонту дозволяє клієнту не мати фінансових втрат внаслідок відсутності зв'язку.",
    tel_service_p3: "Якщо у Вас немає можливості зняти АТС і привезти в сервіс, наші фахівці можуть виїхати та провести діагностику обладнання на об'єкті.",
    tel_service_p4: "Гарантія на ремонтні роботи складає шість місяців.",



    // Video page
    video_top_h: 'Відеоспостереження',
    video_top: 'Маючи багатий досвід в побудові різних систем відеонагляду, ми пропонуємо сучасні рішення безпеки, згідно з потребами клієнтів. В нашому кейсі рішень з відеонагляду є:',
    video_top_li1 : 'Хмарний відеонагляд',
    video_top_li2 : 'Розумний відеонагляд',
    video_top_li3 : 'ІР-відеонагляд',
    video_top_li4 : 'HD-відеонагляд (HD-TVI/HD-CVI/AHD)',
    video_top_li5 : 'Сервіс (ремонт та обслуговування систем відеонагляду, гарантійний та післягарантійний)',

    video_cloud1: "Хмарне відеоспостереження",
    video_cloud2: "Для реалізації Вам потрібна лише відеокамера, інше обладнання знаходиться в нашому дата-центрі",
    video_cloud3: "Підключаючи камери відеоспостереження до хмари, ви отримаєте:",
    video_cloud_li1: "Віддалений архів",
    video_cloud_li2: "Зручний, ергономічний додаток",
    video_cloud_li3: "Невеликі початкові затрати на обладнання",
    video_cloud_li4: "Доступ до спостереження та архіву з будь-якого місця світу",

    video_smart1: "Розумне відеоспостереження",
    video_smart2: "Надійні, зручні, швидкі системи відеоспостереження, які мають різні модулі відеоаналітики, дозволять Вам реалізувати визначення облич, статі та віку, автомобільних номерів, детектування задимлення, виявлення залишених та забутих предметів, аналіз відвідувачів.  ",
    video_smart3: "Для торговельних мереж передбачена аналітика та контроль касових операцій. Аналіз роботи співробітників та відвідувачів. Аналітика черг та якості обслуговування.  ",
    video_smart4: "Для парковок пропонуємо систему автомобільних номерів, в якій Ви одержуєте статистику за виїздом, виїздом, а також автоматичне відкривання шлагбаума для автомобілів зі списку. Ці та інші модулі аналітики доступні для реалізації Ваших задач. ",
    video_smart5: " ",

    // Scud page
    scud_top_h: 'Система контролю доступу',
    scud_top_li1 : 'Детекція температури тіла людей, які заходять до приміщення, для боротьби з розповсюдженням Covid-19',
    scud_top_li2 : 'Автономні системи контролю доступу',
    scud_top_li3 : 'Мережевi системи контролю доступу',
    scud_top_li4 : 'Біометричні системи',
    scud_top_li5 : 'Турнікети та шлагбауми',
    scud_top_h2: 'Інтеграція систем контролю та управління доступом:',
    scud_top_li6 : 'Встановлення та настроювання біометричних СКВД',
    scud_top_li7 : 'Встановлення, ремонт на обслуговування турнікетів',
    scud_top_li8 : 'Встановлення та обслуговування сітьових та автономних СКВД',
    scud_top_h3: 'В нашому кейсі є рішення для:',
    scud_top_li9 : 'IT-компаній',
    scud_top_li10 : 'Складів',
    scud_top_li11 : 'Офісних приміщень',
    scud_top_li12 : 'Парковок',
    scud_top_li13 : 'Виробничих приміщень',
    scud_top_li14 : 'Бізнес-центрів', 
  }